[{"title":"A pak přišla láska...","year":2022,"duration":85,"section":"Soutěž Proxima","synopsis":"Co si počít, když vám láska není souzena, když se vám neustále vyhýbá? Šedesátnice Kristýna (Pavla Tomicová) ztratila poslední kapku naděje, a tak se jí jako báječné, navíc naprosto rozumné řešení zdá probrat své životní neštěstí s kartářkou na Vysočině. Na ozdravnou seanci se vydává s dcerou Sárou (Sára Venclovská), která se štědré dávce ezoteriky chce za každou cenu vyhnout, ač je sama uzlíčkem nervů. Rok po Zrcadlech ve tmě natočil Šimon Holý další ryze nezávislý film o životních traumatech viděných z ženské perspektivy. Opět se opírá o vzácně věrné dialogy, aby ukázal, že láska snáze přichází k těm, kteří dokážou mít rádi i sami sebe.","director":"Šimon Holý","countries":["Česká republika"],"id":0,"screenings_ids":[0,1,2,3]},{"title":"Agrologistika","year":2022,"duration":21,"section":"Imagina","synopsis":"Pohled na práci, který uklidňuje. Strohý, analytický, pedantský, a přece životem pulzující film dokazuje, že svět strojů, zvířat i lidí může fungovat ve fascinující synergii. Probouzí ve vás účelná industrializace harmonické pocity, anebo spíše nervozitu? Tak či tak, Agrilogistika je film, po kterém dostanete chuť na rajče.","director":"Gerard Ortín Castellví","countries":["Španělsko","Velká Británie"],"id":1,"screenings_ids":[4,5,6]},{"title":"All inclusive","year":2022,"duration":98,"section":"Horizonty","synopsis":"Někdy v devadesátých letech, kdesi v tureckém přímořském resortu tráví dovolenou rozvedený mladý otec Calum (Paul Mescal) se skoro náctiletou dcerou Sophií (Francesca Corio). Pohodové vystupování táty, který žádnou legraci nezkazí a baví se tím, že jej okolí považuje za dívčina staršího bratra, však zastírá znepokojivý závoj melancholie. Debut Charlotte Wellsové, který patřil k nejpříjemnějším překvapením letošního Cannes, má nádech vzpomínky z dětství a nepotřebuje okázalá gesta k vystižení nepopsatelně intenzivních životních pocitů. „Zajímá mě především pohled Sophie, která už jako dospělá vzpomíná na svou dávnou prázdninovou zkušenost a zároveň přemítá, jak se vlastně cítil v průběhu jejího dětství otec, především když nebyli spolu,“ říká režisérka.","director":"Charlotte Wells","countries":["Velká Británie","USA"],"id":2,"screenings_ids":[7,8,9]},{"title":"Amerika","year":2022,"duration":127,"section":"Hlavní soutěž","synopsis":"Eli pracuje jako plavecký trenér v Chicagu a až zpráva o smrti otce jej donutí vrátit se do rodného Izraele. Zdá se, že si ke své minulosti chová odstup, ale i přes to se rozhodne kontaktovat kamaráda z dětství Jotama. Ten teď vede malé květinářství společně se svou snoubenkou Iris. Obnovení starého přátelství spustí sérii událostí, které všem zúčastněným navždy změní život… Po úspěchu filmu Cukrář se Ofir Raul Graizer vrací na MFF Karlovy Vary se snímkem, jenž skládá láskyplnou poctu kinematografii 60. a 70. let. Se snímkem plným emocí, barev a vůní, který vyzdvihuje hodnoty, jako jsou přátelství, láska a morální zodpovědnost.","director":"Ofir Raul Graizer","countries":["Izrael","Německo","Česká republika"],"id":3,"screenings_ids":[10,11,12,13]},{"title":"Atlantida","year":2021,"duration":100,"section":"Imagina","synopsis":"„Vzdal jsem se jakýchkoliv snů,“ říká hrdina filmu, který kromě jiného radikálně promění váš pohled na poetiku benátských lagun. Ve světě mladíků plně oddaných rychlým motorovým člunům opravdu není mnoho perspektivy, jejich soustředění jako by končilo u schopnosti pojmenovat loď po milované dívce. Všednost jejich dní může lákat svou zdánlivou bezstarostností, absence jakékoliv perspektivy ale spíše děsí. Vyhlášený estét Yuri Ancarani ve své dokufikci vyplňuje skutečná místa snovými kvalitami a ukazuje se i jako velmi citlivý pozorovatel, který svůj film vystavěl na interakci se skutečnými lidmi. Postavy jeho Atlantidy jsou možná silácké, film je však portrétuje mimořádně křehce.","director":"Yuri Ancarani","countries":["Itálie","Francie","USA","Katar"],"id":4,"screenings_ids":[14,15,16]},{"title":"Axiom","year":2022,"duration":112,"section":"Horizonty","synopsis":"Julius je mladý, sympatický, sangvinický muž, který pracuje jako kustod v galerii. S odvíjejícím se dějem však Juliův obraz přestává být jednoznačný. Vyprávění uvolňuje informace o Juliových motivacích jen velmi pozvolna a udržuje tak v divácích napětí a neklid až do samého finále. Brilantně ztvárněný hlavní hrdina má tendenci zacházet se svým sebeobrazem víc než lehce kreativně a divákovi je tak nastolena otázka, zda se jedná o psychiatrickou diagnózu hrdiny, nebo o diagnózu celé společnosti, ve které vládne kult úspěchu a sebeprezentace a ve které si jedinec nemůže dovolit být nudný a nezajímavý, pokud chce pozornost a uznání druhých. Snímek měl premiéru na Berlinale v sekci Encounters.","director":"Jöns Jönsson","countries":["Německo"],"id":5,"screenings_ids":[17,18,19,20]},{"title":"Ba-binec","year":2021,"duration":20,"section":"První podání","synopsis":"Za dveřmi dámských toalet se může odehrát ledacos. Pokud jste se ale domnívali, že jsou záchody místem, kde si ženy za přátelského štěbetání upravují make-up, Ba-binec vás vyvede z omylu. Dívky sice po zaklapnutí dveří propadají uvolněné konverzaci, ta se však může vydat nečekanými směry. Důvěrné svěření se sestře přináší dotčenou reakci, pomluvy zase mají sílu ublížit té, která je nemá slyšet. Živelně dynamická i škádlivě konfrontační sonda do ženských vztahů je pro Angeliku Abramovitch cestou, jak rozbít stereotyp, podle něhož jsou ženy vnímány jako něžné nevinné pohlaví, které neumí vystrčit drápky.","director":"Angelika Abramovitch","countries":["Švédsko"],"id":6,"screenings_ids":[21,22]},{"title":"Balíček plný lásky","year":2022,"duration":81,"section":"Horizonty","synopsis":"Trojúhelníkový stín letící vysoko nad krajinou rozdělenou na území dokumentu a území fikce. Věčně nespokojená žena hledá ve Vídni byt, v době, kdy kavárenskou kulturu města postihne zákaz kouření. Autorův tvůrčí návrat do Vídně operuje s poetickým způsobem vidění, který obdařuje své objekty vznešeností, který s lehkostí spojuje blízké a vzdálené, uzavřené a otevřené. Krabička, krabice, balíček, vitrína, byt, město, rodinné historie. Stoupající kouř, Angeliki Papoulia a Carmen Chaplin, patina kavárenských interiérů, planiny, pouště, pastviny – vyzařují neobyčejnost. Může to vyzařovat i stoeurová bankovka? Po premiéře na Berlinale získal snímek cenu za režii na BAFICI.","director":"Gastón Solnicki","countries":["Rakousko","Argentina"],"id":7,"screenings_ids":[23,24,25,26]},{"title":"BANGER.","year":2022,"duration":105,"section":"Zvláštní uvedení","synopsis":"Alex má nejlepší kokain v Praze, rozhodne se ale s dealováním seknout. Prodej mu sice vydělal na luxusní oblečení, jako začínající rapper však touží po úspěchu a slávě. Na obzoru se navíc rýsuje slibná příležitost natočit hit s uznávaným interpretem, který by ho mohl dostat mezi top hráče. Cestu do studia však komplikuje jeden malý detail: spolupráce je časově omezená a stojí hromadu peněz. Boj o čas i základní životní funkce začíná. Po minimalistickém dramatu Domestik přichází Adam Sedlák se zběsilou adrenalinovou jízdou noční Prahou, plnou rapu a drog. Film natočený výhradně na iPhone nabízí sondu do života současné mládeže a přináší dosud nejvýraznější roli Adama Mišíka.","director":"Adam Sedlák","countries":["Česká republika"],"id":8,"screenings_ids":[27,28,29,30]},{"title":"Barcarole","year":2022,"duration":30,"section":"Pragueshorts ve Varech","synopsis":"Mladičká ošetřovatelka Zdena začíná svoji první noční směnu v domově seniorů a rovnou je vystavena nelehké zkoušce – musí se postarat o tělo zemřelého klienta. Jemný portrét mladistvého tápání a realistický příběh setkání se smrtí v sobě snoubí fyzicky intenzivní momenty s groteskním humorem. Ve scenáristickém a režijním debutu známého herce Igora Chmely excelují jeho neméně slavní kolegové: Denisa Barešová, Lenka Vlasáková, Jan Kačer a další.","director":"Igor Chmela","countries":["Česká republika"],"id":9,"screenings_ids":[31,32,33]},{"title":"Bedna","year":2021,"duration":92,"section":"Horizonty","synopsis":"Osiřelý Hatzin přijíždí na sever Mexika vyzvednout ostatky svého otce. Místo zármutku však přichází popření bolestné reality. Chlapec se upne na statného verbíře dělníků a najde v něm náhradního rodiče i dočasného chlebodárce. V šedé ekonomice levné námezdní práce jsou ale ztráty na životech na denním pořádku a zarputilou touhu zbohatnout často doprovází zločin. Oceňovaný režisér Lorenzo Vigas se po svém triumfu na festivalu v Benátkách vrací s další subtilní studií otcovských autorit a ztracených zranitelných duší, jež k nim intuitivně tíhnou. Potřebu dominantní mužské figury diagnostikuje jako typickou nemoc latinskoamerických zemí. To nejpodstatnější v podobě jemných niterných pochodů zde ale zachycuje v uhrančivé kamenné tváři mladého neherce Hatzína Navarreteho.","director":"Lorenzo Vigas","countries":["Mexiko","USA"],"id":10,"screenings_ids":[34,35,36]},{"title":"Blízko","year":2022,"duration":105,"section":"Horizonty","synopsis":"Rémi a Léo jsou dva třináctiletí, nerozluční kamarádi. Tráví spolu veškerý volný čas, bojují v imaginárních bitvách, předhání se na kole mezi poli, přespávají jeden u druhého; jejich intenzivní přátelství obnáší i neobvyklou fyzickou blízkost. Právě ta se však po prázdninách stane terčem uštěpačných poznámek dospívajících spolužáků a jejich jedovatý nádech začne pomalu rozleptávat vztah Rémiho a Léa. Něžně intimní i tíživě bolestný snímek o dospívání stojí na nesmírně silných výkonech dvou debutantů, Edena Dambrineho a Gustava De Waele. Lukas Dhont získal za snímek, kteří mnozí považují za emocionální vrchol letošního festivalu v Cannes, od poroty Velkou cenu (ex aequo).","director":"Lukas Dhont","countries":["Belgie","Francie","Nizozemsko"],"id":11,"screenings_ids":[37]},{"title":"Byl jsem Max","year":2021,"duration":21,"section":"První podání","synopsis":"Jeden večer, který pro Maxe znamená mnoho. Poprvé se odváží na schůzku domluvenou přes internet. V okamžiku, kdy nastoupí k Tadasovi do auta, začíná pro mladíka cesta do neznáma. Max je nervózní a je znát, že se v situaci necítí dobře. Viditelně zkušenější, bezprostřední Tadas se snaží převzít iniciativu a jeho rozpaky rozptýlit, ale zdá se, že čím více se snaží, tím víc se Max uzavírá. Je znát, že něco není v pořádku… Byl jsem Max je citlivý pohled na proces sebepřijetí, na okamžik, kdy je třeba přestat se schovávat a přijmout zodpovědnost za to, kým opravdu jsme, a nestydět se za to. Pohled na okamžik, kdy plně splyneme se svou vlastní identitou.","director":"Lukas Kacinauskas","countries":["Litva"],"id":12,"screenings_ids":[38,39]},{"title":"Casting","year":2015,"duration":20,"section":"Pragueshorts ve Varech","synopsis":"Casting je stres. Castingová režisérka Hanka (Jana Plodková) je před zhroucením a jejímu stavu nepomáhají všemožné vrtochy herců (Vojta Dyk, Lukáš Pavlásek, Pavel Liška) ani nevyžádané návštěvy bývalého manžela, zoufalého hypochondra (Marek Daniel). Krátká komedie Marka Najbrta s maximálně hvězdným obsazením.","director":"Marek Najbrt","countries":["Česká republika"],"id":13,"screenings_ids":[40,41,42]},{"title":"Čaroděj ze země Oz","year":1939,"duration":102,"section":"Návraty k pramenům","synopsis":"Slavná muzikálová pohádka v oblibě mnohonásobně předčila kdysi hojně čtenou sérii příběhů od L. Franka Bauma, v nichž figuruje tento mocný čaroděj. Film, který propojil motivy z několika dílů předlohy, patří do zlatého fondu hollywoodského filmu pro děti a je považován za součást americké kultury. Sirotek Dorotka se v něm ocitne v říši podivuhodných bytostí a kouzel a zažije četná bizarní dobrodružství. V knize jsou temnější než na plátně, kde idylické pojetí dějových motivů převládá nad dramatickým a poselství se nese v duchu sentimentálního humanismu. Film, který budil nadšený úžas svými triky, výpravností, choreografií a líbivými melodiemi, má dnes neodolatelné nostalgické kouzlo.","director":"Victor Fleming","countries":["USA"],"id":14,"screenings_ids":[43,44]},{"title":"Chléb náš vezdejší","year":2021,"duration":26,"section":"První podání","synopsis":"Tři generace členů na první pohled obyčejné rodiny se setkávají pod střechou rodinného domku kdesi na jihu Slovenska. Příjezd vnučky Zoji nezpůsobí skoro nic zásadního, možná se pije jen trochu víc alkoholu, možná se vysloví o jedno rodinné tajemství navíc, možná dojde k menší tragédii… Chléb náš vezdejší je portrét rodiny i portrét portrétu rodiny. Slovenská režisérka Alica Bednáriková s hravou zvědavostí zkoumá možnosti filmového scénáře, jeho (sebe)reflexe i filmového vyprávění jako takového a dokazuje, že na klasické téma je možné pohlížet svěže a s humorem.","director":"Alica Bednáriková","countries":["Slovenská republika"],"id":15,"screenings_ids":[45,46]},{"title":"Dalva","year":2022,"duration":83,"section":"Horizonty","synopsis":"Dalva žije s otcem, kterého bezmezně miluje. Jeho láska však není čistě rodičovská, jak jednoho večera odhalí zásah policie. Dalva se ocitá v dětském domově, kam na první pohled nezapadá – líčí se a obléká jako dospělá žena, neboť tak se k ní otec, obviněný z únosu a sexuálního zneužívání, choval. Drama o dětské nevinnosti a touze po lásce líčí dívčino vyrovnávání se s traumatem, zprvu způsobené odloučením od otce, následované přijetím hořké skutečnosti o vychýlené povaze jejich vztahu. Debutující Emmanuelle Nicot prokazuje nevídaný cit při zpracovávání závažného tématu, sugestivně přibližuje dětskou perspektivu a pomyslně dává hlas těm, kteří nejsou slyšet.","director":"Emmanuelle Nicot","countries":["Belgie","Francie"],"id":16,"screenings_ids":[47,48,49]},{"title":"De humani corporis fabrica","year":2022,"duration":115,"section":"Imagina","synopsis":"Jak by asi vypadal film, ohledávající lidské tělo nikoliv zvnějšku, nýbrž zevnitř? Na odpověď si troufá dvojice antropologů z vyhlášené Laboratoře senzorické etnografie při Harvardu, jejichž tvorba pravidelně útočí na rozličná dokumentaristická tabu. Na fascinující cestě krajinou lidských tkání se brodí zdivočelým krevním řečištěm, obkrouží futuristicky tvarované orgány a na chvíli spočinou u majestátně vyhřezlé páteře. Chirurgický trip s nečekaně artovou katarzí přinese otrlým festivalovým matadorům nesmírně silný fyzický zážitek. Před extrémním námětem a jeho neméně vyhraněným zpracováním však musíme výslovně varovat citlivé jedince.","director":"Véréna Paravel, Lucien Castaing-Taylor","countries":["Francie"],"id":17,"screenings_ids":[50,51,52]},{"title":"Den otců","year":2022,"duration":110,"section":"Horizonty","synopsis":"Zaninka truchlí pro zemřelého syna, její sobecký manžel myslí jen na sebe a láska se vytrácí. Mukobwa může zachránit otce darováním plicního laloku, ale čelí dilematu, protože rozkrývá jeho temnou minulost, související s rwandskou genocidou. Malý Kadogo objevuje pocit nenávisti poté, co ho jeho táta, pouliční zlodějíček, trýzní surovou výchovou. Lyrický snímek duchaplně zachycuje útržky pochroumaných emocí. Přemýšlí o roli otců, zlém mužství i patriarchálním systému v zemi, která je stále ještě obtěžkána stíny národní tragédie. Den otců dokazuje, že i se skromným rozpočtem lze objevovat bohaté možnosti kinematografického výrazu.","director":"Kivu Ruhorahoza","countries":["Rwanda"],"id":18,"screenings_ids":[53,54,55,56]},{"title":"Díra","year":2021,"duration":93,"section":"Horizonty","synopsis":"V roce 1962 se skupina mladých speleologů ze severu Itálie vydává na italský jih, aby zde podnikla objevitelskou výpravu do zdánlivě bezedného jícnu dosud neprozkoumané propasti, jak se ukáže, ve své době jedné z nejhlubších dosud objevených. Vizuálně podmanivé scény zhmotňují na filmovém plátně závratnost a vznešenost krásy přírody i odhodlání a křehkost člověka. Vyprávění, stylizované jako distancovaná observace, svým odstupem od aktérů dává vyvstat až drtivému rozdílu mezi malostí a pomíjivostí člověka v porovnání s majestátní scenerií hor a temnou hlubinou krasu. Z hlavní soutěže v Benátkách si snímek odnesl Zvláštní cenu poroty.","director":"Michelangelo Frammartino","countries":["Itálie","Francie","Německo"],"id":19,"screenings_ids":[57,58,59,60]},{"title":"Druhořadí","year":2022,"duration":120,"section":"Hlavní soutěž","synopsis":"Paula je zatím jen obyčejná vedlejší postava, brzy ji ale čekají závěrečné zkoušky ve škole pro hlavní postavy. Z ničeho nic jí však začne zlobit generátor emotivní hudby, a to je problém. Žádná hvězda se bez doprovodu burácivých smyčců a tklivého klavíru neobejde. Nikdo netuší, v čem by mohl být problém, a tak je dívka nucena začít pátrat sama. Vydává se nejen do minulosti své rodiny, ale i do světa na okraji, do světa vystřižených postav a pokoutních kšeftařů s ruchy… Film o tom, jaké je to žít ve filmu. Okouzlující óda na kinematografii, smršť nápadů a hravost v každém záběru. To vše jsou atributy snímku Druhořadí.","director":"Sophie Linnenbaum","countries":["Německo"],"id":20,"screenings_ids":[61,62,63,64]},{"title":"Eami","year":2022,"duration":85,"section":"Imagina","synopsis":"Eami je dívka, jejíž vesnici i okolní přírodu zničili farmáři lační po půdě. „Eami“ je také v jazyce původních obyvatel Paraguaye výraz pro „les“, ale i „svět“. Režisérka Paz Encina ve svém v pomalém tempu vyprávěném filmu staví do kontrastu mírumilovný život a brutální vykořenění lidí, na jejichž domovské prostředí se dokáže citlivě napojit. Přestože už nic nebude jako dřív, odmítá se Eami podvolit a prochází místy, s nimiž je niterně spjata. Může poslední cesta mezi zvířaty, na něž je bytostně napojena – a ona na ni –, utlumit bolest ze ztráty? Vemlouvavě mystický film postupně rozkrývá jedinečný svět původních obyvatel, jimž doslovně i metaforicky dává hlas.","director":"Paz Encina","countries":["Paraguay","Argentina","Mexiko","USA","Německo","Nizozemsko","Francie"],"id":21,"screenings_ids":[65,66,67,68]},{"title":"Erupce lásky","year":2022,"duration":93,"section":"Horizonty","synopsis":"„V tom chladném světě začaly všechny hodiny zamrzat. Slunce se objevovalo a mizelo mezi vichřicemi a poryvy větru, v nichž se ztrácely všechny záchytné body. V tomto světě žil oheň. A v tomto ohni našli domov dva milenci.“ Katia a Maurice. Geochemička citlivá k maličkostem a nebojácný geolog. Okouzlující pár vulkanologů, kteří strávili život na vrcholech aktivních sopek, erupcím lávy i emocí navzdory. Studium červených vulkánů, těch vlídných, postupně vystřídali za zkoumání vulkánů šedých, výbušných zabijáků. Jak nicotný je člověk v porovnání se silou přírody? A pro co žije ten, kdo může zemřít každým okamžikem? Dojemná dokumentární romance se stala nečekaným diváckým hitem letošního festivalového jara.","director":"Sara Dosa","countries":["USA","Kanada"],"id":22,"screenings_ids":[69,70,71,72]},{"title":"Fucking Bornholm","year":2022,"duration":96,"section":"Hlavní soutěž","synopsis":"Dvě rodiny dlouholetých známých se rozhodnou strávit spolu jako obvykle prodloužený květnový víkend v kempu na idylickém dánském ostrově Bornholm. Komplikovaná situace mezi jejich dětmi však spustí řetězovou reakci událostí, které prázdniny, původně slibující kýžený odpočinek, změní v očistec… Úskalí výchovy, krize středního věku či partnerské neshody jsou hlavními tématy hořké komedie polské režisérky Anny Kazejak. Ta se spoluscenáristou Filipem Kasperaszkem stvořila životné postavy, které jsou leckdy směšné či trapné, iritující, ale zároveň v nás budí soucit a pochopení. Jsou totiž jako my.","director":"Anna Kazejak","countries":["Polsko"],"id":23,"screenings_ids":[73,74,75,76]},{"title":"Ghost Dog: Cesta samuraje","year":1999,"duration":116,"section":"Návraty k pramenům","synopsis":"Mlčenlivé scény, ve kterých pohledy hrdinů vyjádří víc než napjatý monolog. Neotřelá hudba, vycházející z nátury filmu a místa, kde se odehrává. Kontaktní, a přece neinvazivní kamera Robbyho Müllera. Konstanty, které fungují v tolika filmech Jima Jarmusche, se tentokrát protínají s opravdu mimořádnou intenzitou. A úplně stejně funguje přátelská synergie francouzsky mluvícího prodavače zmrzliny a afroamerického zabijáka inspirovaného kodexem japonského samuraje. „Všechno se mění,“ zaznívá ve filmu opakovaně, zdánlivě nesouvisející světy v ulicích New Jersey však fungují v nečekaném souladu. Ghost Dog je navzdory vší prolité krvi filmem rozvážným až klidným, filmem, který říká, že pro úplné porozumění nemusíte mluvit stejným jazykem. Film úhledný jako rukopis mafiána Louieho.","director":"Jim Jarmusch","countries":["USA","Francie","Německo","Japonsko"],"id":24,"screenings_ids":[77,78]},{"title":"Gregorovi: Pojď se mnou do kina","year":2022,"duration":155,"section":"Návraty k pramenům","synopsis":"Dvaašedesát let manželství, naplněného společným zájmem a těsnou spoluprací, jež zásadně formovala německou filmovou kulturu. Založili Klub přátel německé kinematéky (1963) a artové kino Arsenal (1970), založili sekci Forum (1970), která proměnila koncepci Berlinale, během života zhlédli přes sto tisíc filmů – to jsou jen některé údaje z dokumentu o německém filmovém historikovi Ulrichu Gregorovi a jeho ženě Erice. Přes pokročilý věk v něm vystupují jako oslniví průvodci, kteří s obrovskými znalostmi, intelektuální reflexí a zaujetím komentují množství fotografií, úryvků z dobových reportáží o rušném festivalovém či klubovém dění a také ukázek z filmů, znamenajících důležité mezníky ve vývoji kinematografie i divácké recepce.","director":"Alice Agneskirchner","countries":["Německo"],"id":25,"screenings_ids":[79,80]},{"title":"Harka","year":2021,"duration":90,"section":"Horizonty","synopsis":"Mladík Ali si vydělává na živobytí nelegálním pouličním prodejem benzinu. S rodinou se nestýká, a až když přijde zpráva, že jeho otec zemřel, je nucen převzít zodpovědnost za své dvě mladší sestry. Má sice ještě bratra, ale ten záhy odjíždí za prací do přímořského resortu. Ali tak na všechny starosti zůstává sám, a není jich málo. Rodný dům je zatížen dluhy a policie zostřuje pátrání po pašerácích pohonných hmot… Snímek Harka byl uveden na letošním festivalu v Cannes v sekci Un Certain Regard a po právu získal cenu pro nejlepšího herce. Adam Bessa dokázal excelentně vystihnout ambivalentní postavu Aliho od počáteční nečitelné plachosti až do tíživého, kafkovsky bezvýchodného finále.","director":"Lotfy Nathan","countries":["Francie","Lucembursko","Tunisko","Belgie"],"id":26,"screenings_ids":[81,82,83]},{"title":"Hnízdečko","year":2022,"duration":23,"section":"Imagina","synopsis":"Osmnáct měsíců na zahradě vlastního domu, hravě překlopených do vlídného krátkého filmu. Hlynur Pálmason a jeho tři děti si staví útočiště a mimoděk zachycují paletu mikropříběhů, proměny krajiny i plynutí času. Proměnlivou, na 35mm film nasnímanou islandskou krajinou to jen začíná.","director":"Hlynur Pálmason","countries":["Dánsko","Island"],"id":27,"screenings_ids":[84,85,86]},{"title":"Hodně štěstí, pane Veliký","year":2021,"duration":97,"section":"Horizonty","synopsis":"Vdova Nancy nervózně přešlapuje u okna hotelového pokoje. Když na její dveře zaťuká krásný mladík, nemůže zprvu uvěřit, že vypadá stejně dobře jako na fotografii. Bývalá učitelka, která nikdy neměla orgasmus, se totiž rozhodla doplnit si vzdělání v oblasti sexu. Největší výzvou však pro ni bude překonání vlastních nejistot a předsudků. Konverzační snímek ukazuje, jak by mohla v dnešní době vypadat aktualizovaná verze Pretty Woman. Film na ploše hotelového pokoje citlivě rozehrává příběh o sebepřijetí a pozdním objevování sexuality. Herecky v něm září Emma Thompson jako žena, která na cestě za znovuzískáním svého sebevědomí svádí souboj především sama se sebou.","director":"Sophie Hyde","countries":["Velká Británie"],"id":28,"screenings_ids":[87,88,89]},{"title":"Hranice lásky","year":2022,"duration":95,"section":"Hlavní soutěž","synopsis":"Petr a Hana, partneři v životě i práci, se po letech otevřou sdílení svých nevyřčených erotických fantazií. Co začíná jako nevinná konverzace, postupně přechází ve zvídavé experimentování s nemonogamním pojetím vztahu. Okušení sexuální svobody má však pro každého partnera jinou příchuť. Aniž by se uchýlil k exploataci, vydává se Tomasz Wiński ve svém celovečerním debutu do míst, která jsou pro mnoho párů tabu. Hranice lásky neprozkoumávají pouze různé podoby intimity, ale i možnosti jejího plastického zachycení na plátně, neboť samotní protagonisté se mimo jiné navzájem natáčejí na mobil. V hlavních rolích se objevují Matyáš Řezníček a Hana Vagnerová, která spolupracovala na námětu a scénáři filmu.","director":"Tomasz Wiński","countries":["Česká republika","Polsko"],"id":29,"screenings_ids":[90,91,92,93]},{"title":"Hrdinové dělnické třídy","year":2022,"duration":85,"section":"Horizonty","synopsis":"Developerská firma získá důležitou zakázku: v krátkém čase musí připravit vysídlenou stavbu tak, aby ji později mohl odkoupit movitý byznysmen. Mezi pochybným šéfem a najatými dělníky stojí Lidija, žena se studeným srdcem, která dohlíží na stavební práce a navenek kryje špatné pracovní podmínky. Dělníci se ale postaví na odpor a čas rychle utíká. Rozzuřené sociální drama dardennovského střihu poodhaluje odvrácenou tvář ekonomické tranzice a ohýbání morálních hodnot v místě, kde se kapitalismus povyšuje nad obyčejného člověka. Výbušné, univerzální téma fackuje svého diváka punkovou estetikou, jemným satirickým nádechem i prvky antické tragédie.","director":"Miloš Pušić","countries":["Srbsko"],"id":30,"screenings_ids":[94,95,96,97]},{"title":"Chléb náš vezdejší","year":2021,"duration":26,"section":"První podání","synopsis":"Tři generace členů na první pohled obyčejné rodiny se setkávají pod střechou rodinného domku kdesi na jihu Slovenska. Příjezd vnučky Zoji nezpůsobí skoro nic zásadního, možná se pije jen trochu víc alkoholu, možná se vysloví o jedno rodinné tajemství navíc, možná dojde k menší tragédii… Chléb náš vezdejší je portrét rodiny i portrét portrétu rodiny. Slovenská režisérka Alica Bednáriková s hravou zvědavostí zkoumá možnosti filmového scénáře, jeho (sebe)reflexe i filmového vyprávění jako takového a dokazuje, že na klasické téma je možné pohlížet svěže a s humorem.","director":"Alica Bednáriková","countries":["Slovenská republika"],"id":31,"screenings_ids":[98,99]},{"title":"Íá","year":2022,"duration":86,"section":"Horizonty","synopsis":"Íá je šedý oslík, který je v důsledku legislativního aktu osvobozen z cirkusu. Od té chvíle začíná jeho surreálné putování světem a jeho očima divák vnímá lidské počínání v jeho nejrůznějších podobách. Na své cestě se setkává s fotbalovými ultras, bodrým řidičem kamionu i s mladým knězem, který selhal na své duchovní pouti… Jerzy Skolimowski, matador polské kinematografie, si ke spolupráci na svérázné variaci na Bressonovu alegorii A co dále, Baltazare přizval talentovaného mladého kameramana Michała Dymka. Spolu vytvořili odvážné, formálně svobodné podobenství, které jeden z recenzentů označil za nejbláznivější film v letošní canneské soutěži.","director":"Jerzy Skolimowski","countries":["Polsko","Itálie"],"id":32,"screenings_ids":[100,101,102,103]},{"title":"Ijen \/ London","year":2022,"duration":7,"section":"Imagina","synopsis":"Tiché podobenství, které by se mohlo odehrávat stejně tak v industriální zóně kdesi za městem, jako na jiné planetě. Mistr 16mm filmu Ben Rivers vtahuje do ponuré krajiny, jejíž nálada naznačuje toxickou zkázu, aby se nakonec objevily stopy života. Šest minut, které dokážou navzdory omezené paletě barev navodit velmi silné pocity.","director":"Ben Rivers","countries":["Velká Británie"],"id":33,"screenings_ids":[104,105,106]},{"title":"Ještě jedno jaro","year":2022,"duration":90,"section":"Soutěž Proxima","synopsis":"Vymýcení pravých neštovic představuje jeden z největších úspěchů moderní medicíny, přesto tomu není tak dávno, kdy tato zákeřná, vysoce nakažlivá nemoc zabíjela miliony lidí ročně. V roce 1972 se odehrála dnes již málo známá kapitola tohoto příběhu, když v Jugoslávii propukla poslední evropská epidemie neštovic. Strhující archivní dokument, jejž tvůrci trefně označují za medicínský thriller, rekonstruuje dramatické dění několika jarních měsíců, kdy Jugoslávie vynaložila těžko představitelné úsilí k potlačení bleskově se šířící hrozby. Fascinováni historií se tak jen stěží ubráníme srovnávání s celosvětovým děním posledních dvou let.","director":"Mladen Kovačević","countries":["Srbsko","Katar"],"id":34,"screenings_ids":[107,108,109,110]},{"title":"Ještě nespíš?","year":2021,"duration":22,"section":"Pragueshorts ve Varech","synopsis":"Šimon (46) už několik let trpí nespavostí. Za iluzí zabezpečeného, spokojeného života prosvítá realita – monotónní práce ho neuspokojuje, manželka jím pohrdá, syn ho nebere vážně a Šimon už dávno ztratil veškerou naději na změnu. K té ale dojde, když na počítači svého syna objeví šestnáctiletou youtuberku, díky jejímž ASMR videím konečně dokáže klidně spát. Brzy však zjistí, že je mu dívka mnohem blíž, než si myslel. Iluze se začíná rozpadat.","director":"David Payne","countries":["Česká republika"],"id":35,"screenings_ids":[111,112,113]},{"title":"Joyland","year":2021,"duration":126,"section":"Horizonty","synopsis":"Haider je muž žijící ve stínu svého otce. V tradičně patriarchálně uspořádané rodině, kterou sdílí autoritativní otec, jeho dva synové se svými manželkami a dětmi, je Haider nejníže postaveným členem. Jeho manželka Mumtaz chodí do práce, zatímco on se stará o domácnost. Jednoho dne ale podléhá tlaku a začne si hledat práci, kterou nachází v taneční skupině charismatické trans umělkyně Biby. Ochromující romance na sebe nenechá dlouho čekat. Cena poroty sekce Un Certain Regard byla letos udělena snímku Joyland, explozivní, barevné, humorné i smutné kronice jednoho nepravděpodobného milostného vzplanutí, jež v sobě nese vše nové i tradiční z pákistánské společnosti.","director":"Saim Sadiq","countries":["Pákistán"],"id":36,"screenings_ids":[114,115,116]},{"title":"Kapitán Volkonogov uprchl","year":2021,"duration":126,"section":"Horizonty","synopsis":"Leningrad, 1938. Stalinistická mašinerie jede na plné obrátky, vyhledává domnělé nepřátele státu a popravuje nevinné. Jedním z exekutorů je i respektovaný kapitán Volkonogov, muž, který si ale jednoho dne uvědomí ohavnost systému, jehož součástí se stal. V náhlém popudu se rozhodne vyhledat pozůstalé obětí a prosit o odpuštění i za cenu toho, že bude brzy umlčen. Mohou se i kati dostat do nebe? Svižný thriller, ozvláštněný prvky hororu, hledá záchvěvy lidského svědomí pod pokličkou ideologie, která dělá z lidí mrtvoly ještě dřív, než skutečně zemřou. Snímek z benátské soutěže umocňuje přesvědčivý výkon Jurije Borisova, mrazivý humor i příklon k tradici ruského absurdního umění.","director":"Natasha Merkulova, Aleksey Chupov","countries":["Rusko","Estonsko","Francie"],"id":37,"screenings_ids":[117,118,119,120]},{"title":"Kde alibi nestačí","year":1961,"duration":91,"section":"Návraty k pramenům","synopsis":"Detektivní sérii „Alibi“ tvoří tři filmy uvedené v letech 1959 až 1965 a prochází jí hlavně dvojice vyšetřovatelů: kapitán Tůma (Karel Höger) a nadporučík Líbal (Josef Bek). U příležitosti křtu monografie o Oldřichu Novém uvedeme prostřední díl Kde alibi nestačí (1961), který přivádí kriminalisty vyšetřující padělky léků do karlovarské společnosti. Oldřich Nový jim sekunduje ve výrazné vedlejší roli ředitele mezinárodního hotelu Krause; muže se slabostí pro nadstandardní životní styl a mladší ženu, která jeho city neopětuje. Ve filmografii předního domácího herce jde o nezvykle komplexní postavu: prakticky uvažující a partnersky oddanou, ale i usouženou, cynickou a ve svém trápení až hrozivou.","director":"Vladimír Čech","countries":["Československo"],"id":38,"screenings_ids":[121]},{"title":"Kdybys jen věděl","year":2021,"duration":43,"section":"První podání","synopsis":"Od posledního kontaktu s bývalým přítelem uběhlo již několik měsíců, Leonora ho ale nemůže vyhnat z hlavy. Myšlenky se vrací jako bumerang, volají po činech. Kdyby jen věděl, že věci, které mu provedla v minulosti, byly důsledkem její nemoci. Kdyby jen věděl, kam už díky terapii došla. Jak zoufale by si přála pohlédnout mu do očí a vše vysvětlit. Psychologické drama Nicolaie G. H. Johansena zprostředkovává pohled nemocné dívky, která touží po odpuštění, nerozlišuje však mezi láskou a posedlostí. Právě zohledněním hrdinčiny perspektivy je Kdybys jen věděl důležité, neboť k problematice psychického onemocnění nepřistupuje observačně a racionálně, ale emocionálně.","director":"Nicolai G. H. Johansen","countries":["Dánsko"],"id":39,"screenings_ids":[122,123]},{"title":"Klondike","year":2022,"duration":100,"section":"Horizonty","synopsis":"V červenci 2014 ještě mnozí věřili, že se situace na Donbasu brzy uklidní. I Irka, přestože má brzy rodit, zatvrzele odmítá opustit svůj dům. Netuší, že uhájené právo tu zůstat ji bude stát obrovskou cenu. Emočně rozpolcena mezi pasivně proruským manželem a aktivně antiseparatistickým bratrem, začíná chápat zákonitosti války příliš pozdě. Sugestivní drama založené na skutečných událostech prezentuje Maryna Er Gorbač v naprosto suverénním podání, které na MFF v Sundance stvrdila cena za režii. Drama matky zodpovědné za budoucí život nahlížíme v promyšlených kompozicích, jež v každém záběru dosvědčují hluboce destruktivní charakter války.","director":"Maryna Er Gorbach","countries":["Ukrajina","Turecko"],"id":40,"screenings_ids":[124,125,126]},{"title":"Korzet","year":2022,"duration":113,"section":"Horizonty","synopsis":"Je rok 1877 a Alžběta Bavorská slaví čtyřicátiny. Jak se asi s přibývajícím věkem cítila žena, kterou definoval její mladistvý vzhled? Jak vypadal soukromý život panovnice, která byla ve společnosti prezentována svým manželem, nikoli svými názory? Podobně jako její tělo svírá těsný korzet, i její osobnost dusí svazující život na vídeňském dvoře. Kostýmní drama o neklidné ženě, toužící po svobodě a emancipaci, bylo uvedeno v canneské sekci Un Certain Regard a přichází s důvtipnou reinterpretací dějin. Mýtus císařovny Sissi se vrací, tentokrát v podání Vicky Krieps, která si z festivalu zaslouženě odvezla cenu za nejlepší herecký výkon.","director":"Marie Kreutzer","countries":["Rakousko","Lucembursko","Německo","Francie"],"id":41,"screenings_ids":[127,128,129,130]},{"title":"Kouření způsobuje kašel","year":2022,"duration":77,"section":"Půlnoční filmy","synopsis":"O čem ten film asi je? Určitě se v něm objevuje skupina superhrdinů, kteří jako by z oka vypadli Strážcům vesmíru, které jsme jako malí sledovali v televizi. Říkají si Tabáková patrola a nadpřirozené zrůdy z vesmíru zabíjejí nikotinem a oxidem uhelnatým, přestože sami by, jako vzory všech dětí, cigaretu do pusy nevzali. Protože jsou ze zachraňování světa unavení, nařídí jim jejich šéf, věčně slinící krysa Didier, odpočinek uprostřed lesů. První večer u táboráku přináší i vzájemné strašení děsivými historkami. Možná je tedy film o nich? Král nápadů, jež přesahují běžné zkušenosti s realitou, Quentin Dupieux vypráví o tom, jak těžké je být superhrdinou, ugrilovanou barakudou nebo obsluhou drtícího zemědělského stroje.","director":"Quentin Dupieux","countries":["Francie"],"id":42,"screenings_ids":[131,132,133,134]},{"title":"Kousek nebe","year":2022,"duration":136,"section":"Horizonty","synopsis":"Anna žije s dcerou v odlehlé alpské vesnici, pevně spjata s jejími obyvateli i s neměnným rytmem, který je jasně daný střídáním ročních období. Láska k Marcovi, který přichází do vesnice pomáhat v zemědělství, přináší do jejího života nový impulz. Radost z budování vztahu a ze společné budoucnosti však začnou kalit Marcovy náhlé výpadky kontroly nad svým chováním… Michael Koch empaticky vypráví příběh o lásce vystavené těžké zkoušce. Zároveň pomocí pečlivě obsazených a vedených neherců a využitím autentických lokalit sugestivně přibližuje tvrdý život farmářů ve švýcarských Alpách, na hony vzdálený od kýčovitých obrázků v turistických publikacích.","director":"Michael Koch","countries":["Švýcarsko","Německo"],"id":43,"screenings_ids":[135,136,137]},{"title":"Králova řeč","year":2010,"duration":118,"section":"Pocta Geoffreymu Rushovi","synopsis":"Princ Albert, přezdívaný Bertie, je po kontroverzní abdikaci staršího bratra Eduarda jmenován panovníkem Anglie – králem Jiřím VI. Druhá světová válka je na spadnutí a země potřebuje silného vůdce, avšak introvertní a nečekanými povinnostmi zavalený Bertie, jenž navíc trpí vadou řeči, je veřejnosti spíš pro smích. Jeho žena Alžběta domluví novopečenému králi schůzku s výstředním řečovým terapeutem Lionelem Loguem, díky němuž se nejen zbaví koktavosti a přednese inspirativní řeč svému lidu, ale také v něm najde blízkého přítele. V oscarovém snímku protknutém britským humorem exceluje ústřední herecká trojice ve složení Colin Firth, Geoffrey Rush a Helena Bonham Carter, kteří svým postavám dodali potřebnou jiskru a plasticitu.","director":"Tom Hooper","countries":["Velká Británie","USA","Austrálie"],"id":44,"screenings_ids":[138]},{"title":"Krásné bytosti","year":2022,"duration":123,"section":"Horizonty","synopsis":"Po prvotině Kamenné srdce (2016), která byla oceněna téměř čtyřicítkou festivalových cen, přichází Guðmundur Arnar Guðmundsson s dalším znepokojivým, přesto navýsost citlivým příběhem o odvrácené straně dospívání. Hrdinou jeho nového snímku je čtrnáctiletý Addi, jehož denním chlebem je násilí a agrese mezi dětmi. Bojovný chlapec se rozhodne vzít pod ochranná křídla šikanovaného spolužáka a přivede ho do party dvou kamarádů. Ti jsou sice silnější než nováček Balli, musí však sami bojovat se svými démony. Guðmundsson znovu dokazuje schopnost vykreslit juvenilní svět s jeho krásami i krutostmi, stejně jako se opět může pochlubit vynikajícím obsazením hlavních hereckých rolí.","director":"Guðmundur Arnar Guðmundsson","countries":["Island","Dánsko","Švédsko","Nizozemsko","Česká republika"],"id":45,"screenings_ids":[139,140,141,142]},{"title":"Kuciak: Vražda novináře","year":2022,"duration":102,"section":"Zvláštní uvedení","synopsis":"Když v únoru 2018 otřásla Slovenskem zpráva o chladnokrevné vraždě investigativního novináře Jána Kuciaka a jeho snoubenky Martiny Kušnírové, málokdo si dokázal představit spletitost pozadí tohoto děsivého zločinu. Veřejný tlak na jeho vyšetření se proměnil v nejmohutnější protesty od pádu komunismu… Dánský koprodukční dokument rozplétá chapadla (nejen) slovenské mafie z cenné zahraniční perspektivy a s potřebným odstupem. Příběh oligarchů, zkorumpovaných soudců, samolibých podnikatelů, prohnilé policie a bezskrupulózních politiků připomíná zápletku rafinovaného thrilleru, ačkoliv smutným faktem zůstává, že takto krutá byla a je skutečnost sama.","director":"Matt Sarnecki","countries":["Dánsko","USA","Česká republika"],"id":46,"screenings_ids":[143,144,145,146]},{"title":"Leonor nikdy nezemře","year":2022,"duration":101,"section":"Půlnoční filmy","synopsis":"Jaké by to bylo, potkat se s filmovými hrdiny našich fantazií? Postarší Leonor, někdejší scenáristka béčkových akčních filmů, jejíž hvězda už dávno vyhasla, upadne do kómatu poté, co jí na hlavě přistane sousedova televize. V její mysli však díky tomu ožije nedokončený příběh o ušlechtilém Ronwaldovi, jenž se rozhodne postavit zločineckému gangu. Celovečerní debut filipínské režisérky a kameramanky Martiky Ramirez Escobar osvěžujícím způsobem prolíná realitu s fantazií, vztahové drama s crazy komedií i cinefilní odkazy s filmovými stereotypy. Formálně pestrý, akcí a nadsázkou nabitý nezávislý film získal Zvláštní cenu poroty na festivalu Sundance.","director":"Martika Ramirez Escobar","countries":["Filipíny"],"id":47,"screenings_ids":[147,148,149,150]},{"title":"Level 34","year":2021,"duration":25,"section":"Lidé odvedle","synopsis":"Někdy je příběh, který vede k natočení filmu, stejně důležitý jako dílo samo. Tvůrce snímku Level 34, šestnáctiletý Zach Breder, žije s vážnou srdeční vadou. Jeho snem vždy bylo natočit film, a tak se jeho kardiochirurg spojil s pobočkou nadace Make-A-Wish (volně přeloženo Přej si) v Georgii a tím učinil první krok ke vzniku snímku. Do realizace se s nadšením zapojila produkce Pinewood Film Group, štáb vytvořili studenti místní filmové univerzity a péči o postprodukci převzala česká společnost UPP. Pokud na počátku stál sen, na konci je mezinárodní premiéra na MFF Karlovy Vary. Level 34 je dobrodružným příběhem chlapce, který sebere veškerou odvahu, aby dokázal, že jeho strýček nebyl pouhým bláznivým opilcem, jak se o něm vypráví.","director":"Zach Breder","countries":["USA"],"id":48,"screenings_ids":[151]},{"title":"Lockdown v zoo","year":2022,"duration":73,"section":"Soutěž Proxima","synopsis":"Pandemie ochromila chod lidské společnosti, ze zvířecí perspektivy se však svět příliš nezměnil. Pokud tedy nebydlíte v zoo. Stálice karlovarského programu Andreas Horvath nás bere na návštěvu zoo v Salcburku, kam první lockdown přinesl prazvláštní klid. Život tamních zvířecích společenství jde dál i v nepřítomnosti publika, jen se namísto rozjívených dětí překřikují lemuři s plameňáky. Stranou od hlučícího davu lze navíc spatřit výjevy jindy skryté. Mikropříběhy z pavilonů, výběhů a terárií nesou typicky horvathovsky jemný smysl pro humor, kde hrají prim překvapivý střih, hravý zvukový design a tu rozverný, jindy zneklidňující hudební doprovod.","director":"Andreas Horvath","countries":["Rakousko"],"id":49,"screenings_ids":[152,153,154,155]},{"title":"Love Song","year":2022,"duration":81,"section":"Horizonty","synopsis":"„Co znamená láska pro ty, kteří ji nemají s kým sdílet?” ptá se debutující tvůrce Max Walker-Silverman v lyrické romanci, která patří k tomu nejlepšímu z letošního festivalu Sundance. S citlivostí pro zachycení prchavé krásy všedního dne, s něhou a jemným smyslem pro humor představuje samotářskou Faye (Dale Dickey, kterou proslavil film Do morku kosti Debry Granik), krátící si v liduprázdném coloradském kempu pozorováním ptáků a hvězd čekání na dávného známého Lita (Wes Studi). Od posledního shledání uplynulo několik desítek let. Tehdy si nebyli lhostejní, a jelikož oba před časem přišli o ty nejbližší, doufají, že jeden ve druhém naleznou zdroj útěchy a kumpána pro sdílení životní tíže i drobných radostí.","director":"Max Walker-Silverman","countries":["USA"],"id":50,"screenings_ids":[156,157,158,159]},{"title":"Lynch\/Oz","year":2022,"duration":108,"section":"Návraty k pramenům","synopsis":"Mezi filmaři je mnoho vášnivých filmových fanoušků, jen málokterý z nich však dokáže svou posedlost filmem a úžasné znalosti dějin kinematografie vyjádřit tak poutavým a analytickým způsobem jako Alexandre O. Philippe. Ve svém nejnovějším snímku hledá odpověď na otázku, do jaké míry navazuje ve svém mysterií opředeném díle nejoriginálnější autor současnosti David Lynch na fundamentální klenot americké filmové produkce Čaroděje ze země Oz. Na pomoc si přizval filmaře Davida Loweryho, Johna Waterse a Rodneyho Aschera či renomovanou kritičku Amy Nicholson, ale i fascinující výsledky cinefilských bádání, které mimo jiné prokazují, že nejpopulárnější americká filmová pohádka z roku 1939 je vůbec nejvlivnějším a nejcitovanějším titulem, který kdy byl natočen.","director":"Alexandre O. Philippe","countries":["USA"],"id":51,"screenings_ids":[160,161,162]},{"title":"Mám v tom tělo","year":2021,"duration":12,"section":"Imagina","synopsis":"„O náboženství jsem nepřemýšlela, dokud se z něj nevylouplo násilí.“ Osobní film, ve kterém se prolíná náboženská ikonografie s intimitou a ve kterém hutný doprovodný text doplňuje obrazy katolických ikon i předmětů osobní potřeby. Barvitá modlitba, která připomíná, kolika hranicemi je svázána víra.","director":"Cat McClay, Éiméar McClay","countries":["Velká Británie"],"id":52,"screenings_ids":[163,164,165]},{"title":"Mariupol 2","year":2022,"duration":112,"section":"Horizonty","synopsis":"Zatímco některá města ilustrují civilizační pokrok, jiná se stávají mementem lidského úpadku, bezohlednosti a zkázy. Ukrajinský Mariupol je už více než pět měsíců pod palbou ruských agresorů, v ulicích leží bezvládná těla a z řady budov už zbývají jen trosky. Litevský režisér Mantas Kvedaravičius se do Mariupolu vrátil po šesti letech, aby zachytil nečekané pokračování nehostinné, každodenní reality ostřelovaného města. Přestože za svůj návrat zaplatil životem, jeho snoubence se podařilo zajistit a vyvézt natočený materiál. Mariupol 2, vedený v duchu veristické dokumentaristiky, přináší unikátní, hyperrealistické svědectví o válce i altruismu ukrajinských obyvatel.","director":"Mantas Kvedaravičius","countries":["Litva","Francie","Německo"],"id":53,"screenings_ids":[166,167,168]},{"title":"Matroš","year":2020,"duration":23,"section":"První podání","synopsis":"Janika je v pokročilé fázi těhotenství. Neodpočívá ale, naopak svůj stav využívá k pašování drog z Tallinnu do Helsinek. Těhotné ženy totiž nemusí absolvovat celní kontrolu. Porod se blíží, nová práce čeká, přesto je Janika odhodlaná zapojit se do poslední akce. První kontrakce však na sebe nenechají dlouho čekat. Začíná boj s časem. Napínavé drama se nebojí nadhledu a lehkosti, když své postavy dostává do svízelných situací. Situační humor pak snímku přidává na bezprostřednosti, podobně jako expresivní herectví.","director":"Max Ovaska","countries":["Finsko"],"id":54,"screenings_ids":[169,170]},{"title":"Men","year":2022,"duration":100,"section":"Půlnoční filmy","synopsis":"Harper se zotavuje z tragédie v osobním životě. Vydává se na malebný britský venkov, kde si sama pro sebe pronajala celý dům. Místo jako stvořené k odpočinku, tedy pokud se nebavíme o zápletce půlnočního filmu. Konejšivý klid je totiž tím posledním, co okolní lesy i vyšinutí vesničané osamělým návštěvníkům dopřejí. Atmosférická noční můra od anglického režiséra (Ex Machina) a scenáristy (Dredd, Sunshine, 28 dní poté) Alexe Garlanda osciluje mezi žánry folk hororu a body hororu. Vynalézavou prací se symbolickým jazykem a úlevným, přesně dávkovaným humorem nicméně osloví i přemýšlivé publikum, které by nad běžným vesnickým strašeníčkem ohrnulo nos.","director":"Alex Garland","countries":["Velká Británie"],"id":55,"screenings_ids":[171,172,173,174]},{"title":"Modrý kaftan","year":2022,"duration":118,"section":"Horizonty","synopsis":"Halim a Mina jsou majitelé malého rodinného krejčovství, které se specializuje na šití slavnostních kaftanů. Halim je tvrdošíjný zastánce tradiční ruční práce, ta je však časově náročná a zákazníky dlouhá čekací doba může odradit. Proto se rozhodne do dílny přijmout pomocníka Júsufa. Přítomnost pohledného mladíka v Halimovi probudí dlouho potlačované city, což neujde Mininu zkoumavému oku… Maryam Touzani předkládá divákům vřelý snímek, natočený se stejnou láskou a péčí, s jakou Halim pracuje na svém životním díle, titulním modrém kaftanu. Hluboce jímavé melodrama o mnoha podobách lásky vyniká propracovaným scénářem i hereckými výkony tří protagonistů.","director":"Maryam Touzani","countries":["Maroko","Francie","Belgie","Dánsko"],"id":56,"screenings_ids":[175,176,177]},{"title":"Moje sestra Liv","year":2022,"duration":70,"section":"Lidé odvedle","synopsis":"Když se osmiletá Tess dozvěděla, že je její maminka těhotná, nebyla z příchodu sourozence nadšená. Pak se ale narodila malá holčička Liv, která měla stejnou, ohnivě rudou barvu vlasů jako její starší sestra a vzniklo nerozlučné pouto, které bylo bohužel přetrženo příliš brzy. Z Liv vyrostla slečna plná energie, s neuvěřitelným hudebním nadáním. Od dětství ji ale sužovaly úzkosti a deprese, které mladou ženu dohnaly až k radikálnímu řešení. Tess zůstala v životě prázdnota, kterou se rozhodla zaplnit prací s teenagery, kteří mají stejné problémy jako Liv. Režisér Alan Hicks, držitel ceny Grammy, natočil dokument stejně tak dojemný, jako důležitý, o bolesti, jež se změnila v naději.","director":"Alan Hicks","countries":["Austrálie","USA"],"id":57,"screenings_ids":[178]},{"title":"Moonage Daydream","year":2022,"duration":140,"section":"Horizonty","synopsis":"Během několika desítek let nashromáždil David Bowie na pět milionů nejrůznějších audiovizuálních elementů, které se vážou na jeho uměleckou kariéru. Dva roky trvalo režiséru Brettu Morgenovi (Ten kluk bude točit nebo Kurt Cobain: Montage of Heck) se jimi vůbec probrat. Další rok vymýšlel koncepci, celých pět let se zabýval zvukovým designem velmi netradičního pohledu na kariéru originálního hudebníka a fascinujícího proroka. Jedinečná kinematografická zkušenost, která byla jednou z klíčových událostí nedávného festivalu v Cannes, vámi projede jako vlna. Brettem Morgenem zprostředkovaný testament Davida Bowieho je stejně neuchopitelný a uhrančivý jako umělec sám.","director":"Brett Morgen","countries":["USA"],"id":58,"screenings_ids":[179,180]},{"title":"Můj otec, kníže","year":2022,"duration":79,"section":"Zvláštní uvedení","synopsis":"Intimní portrét vztahu Karla Schwarzenberga a Lily Schwarzenbergové. Kancléř Václava Havla a bývalý ministr zahraničí, jedna ze zásadních polistopadových morálních autorit, přezdívaná s láskou četnými stoupenci „kníže“, strávil se svou dcerou, spolurežisérkou filmu, v průběhu pěti let desítky hodin na místech, která poznamenala ne vždy poklidný život šlechtické rodiny. Praha, Orlík, Vídeň, štýrské Murau, tam všude se mísilo soukromí se zásadními dějinnými okamžiky dvacátého století. Fascinující rozhovory mezi dcerou a otcem se nevyhýbají ani nepohodlným, kontroverzním tématům, jako je komplikované dospívání ve stínu charismatického otce a pod tíhou aristokratických tradic a zvyků.","director":"Lukas Sturm, Lila Schwarzenberg","countries":["Rakousko","Česká republika"],"id":59,"screenings_ids":[181,182,183,184]},{"title":"Můj románek s manželstvím","year":2022,"duration":108,"section":"Horizonty","synopsis":"Zelma byla od dětství přesvědčena, že když se bude chovat jako spořádané děvče, určitě ji potká láska s velkým L; láska, která vyřeší všechny její problémy a dá jejímu životu smysl. Již první plaché interakce s opačným pohlavím však ukázaly, že realita je od romantických představ nepříjemně vzdálená. Signe Baumane, nezávislá lotyšská animátorka usazená v New Yorku, nahlíží genderové otázky a téma milostných vztahů i s nimi spojených očekávání s typickým, lehce ironickým nadhledem, s nímž se diváci karlovarského festivalu mohli setkat už v jejím debutu Šutry v kapsách. To vše je okořeněno hudebními vsuvkami řeckého chóru či přiblížením neurochemických procesů v mozku.","director":"Signe Baumane","countries":["Lotyšsko","USA","Lucembursko"],"id":60,"screenings_ids":[185,186,187]},{"title":"Musíte se přijet podívat","year":2022,"duration":64,"section":"Hlavní soutěž","synopsis":"„Let’s move to the country,“ zpívá Bill Callahan v krystalicky průzračné písni. Její poklidný, zamyšlený rytmus se zrcadlí v náladě netrpělivě očekávaného nového snímku jednoho z nejuznávanějších evropských režisérů své generace (stačí se zeptat v redakci Cahiers du cinéma). Dva páry třicátníků, intelektuálně jiskřivé diskuse o zásadních věcech života rozprostřené mezi Madrid a přilehlý venkov, to je všednodenní a zároveň magický svět Truebových postav. Autor Srpnové madony (MFF KV 2019) nabízí další ze svých ceněných oduševnělých kinematografických drobnokreseb, které nepotřebují dlouhé hodiny na vystižení hlubokých existenciálních pocitů prodchnutých šarmantní melancholií a jemným humorem.","director":"Jonás Trueba","countries":["Španělsko"],"id":61,"screenings_ids":[188,189,190,191]},{"title":"MUTZENBACHEROVÁ","year":2022,"duration":100,"section":"Horizonty","synopsis":"Příhody vídeňské děvky Josefiny Mutzenbacherové – zvídavé, povolné a hluboko pod hranicí plnoletosti – představují pornografickou klasiku i problematické kulturní dědictví. Na castingu hledajícím pro nové filmové zpracování mužské protagonisty ve věku 16 až 99 let jednotliví adepti předčítají, improvizují, zpívají, diskutují a reflektují vybrané úryvky z víc než sto let starého románu. Dokumentaristka Ruth Beckermann s předlohou pracuje jako s nástrojem, který muže nejrůznějších generací, národností a sexuálních orientací vede ke sdílení vlastních intimních historií. Dílem performativní koncept, dílem originální adaptace, dílem strategické, a přece neokázalé převracení genderových rolí.","director":"Ruth Beckermann","countries":["Rakousko"],"id":62,"screenings_ids":[192,193,194]},{"title":"Nadějné léto","year":2022,"duration":99,"section":"Hlavní soutěž","synopsis":"Omid má před sebou důležitý plavecký závod. Naneštěstí ale nedodá včas svoji přihlášku a jediné, co mu zbývá, je závod v moři, což je ale oproti plaveckému bazénu úplně jiná disciplína. Chlapec proto vyhledá pomoc nového trenéra. Zatímco mezi mladými muži vzniká jiskřivé spojenectví, jejich okolí je nesouhlasně pozoruje. Podobně jako Ava, předchozí snímek režisérky Sadaf Foroughi, se i Nadějné léto věnuje dospívajícím hrdinům, podrobeným kritickému oku autoritativní společnosti, která se snaží kontrolovat a usměrňovat život mladé generace. Režisérka dále rozvíjí svůj osobitý rukopis, založený na vizuálním způsobu vyprávění, a v žánru sociálního dramatu představuje originální, atypické dílo.","director":"Sadaf Foroughi","countries":["Kanada"],"id":63,"screenings_ids":[195,196,197,198]},{"title":"Naslouchej očima","year":2022,"duration":99,"section":"Lidé odvedle","synopsis":"Boxovat se dá silácky a sebestředně. Mladičká Keiko, která se narodila nedoslýchavá a teprve nedávno vstoupila do profesionálního ringu, je však jiná. K ostatním chová respekt, až se zdá, že nad nimi dominovat netouží. Vyzařuje z ní klidná síla, kterou přemůže snad jen vlastní nejistota. Když po dvou vítězstvích přichází obtížné třetí klání, křehkou dívku přemáhá strach a vůle bojovat se vytrácí. Místní tělocvičně, jež se jí stala druhým domovem, navíc hrozí uzavření. Zavrávorá Keiko pod ranami života, nebo svůj vnitřní zápas ustojí? Překvapivě lyrický film z boxerského prostředí si nese pověst nenápadného klenotu letošního Berlinale.","director":"Shô Miyake","countries":["Japonsko","Francie"],"id":64,"screenings_ids":[199,200,201,202]},{"title":"Návrat do budoucnosti","year":1985,"duration":116,"section":"Návraty k pramenům","synopsis":"Marty McFly, doktor, Einstein a proudový kondenzátor. Emmet Brown, fanatický vědec přezdívaný doktor, pomocí proudového kondenzátoru upraví dnes už legendární DeLorean tak, aby se uměl pohybovat v prostoru i čase. Marty McFly, do vědy zapálený teenager, se s DeLoreanem nedopatřením vrátí o třicet let zpátky do minulosti, kde oslní svou budoucí matku natolik, že tím ohrozí vlastní existenci. Cesta časem Roberta Zemeckise je akční jízda plná nezapomenutelných hlášek a porušování pravidel kauzality. Kultovní film dodnes inspiruje filmaře a baví fanoušky po celém světě. Na skok do minulosti láká Návrat do budoucnosti.","director":"Robert Zemeckis","countries":["USA"],"id":65,"screenings_ids":[203,204]},{"title":"Nebudeš sama","year":2021,"duration":109,"section":"Zvláštní uvedení","synopsis":"Odlehlá horská vesnice je ohrožována krvelačnou čarodějnicí Marií, jejíž duch se dokáže vtělit do těl zavražděných lidí či zvířat. Jednoho dne čarodějnice poznamená novorozenou Nevenu, čímž navždy zpečetí dívčin osud… Debutující režisér makedonského původu ve svém atmosférickém hororu zavádí diváky do prostředí své rodné země v 19. století; originálním způsobem pracuje s místní mytologií a zároveň přibližuje dobové poměry, umně spřádá folklórní motivy s tématem postavení žen i existenciálními otázkami. Malickovsky poetický, místy notně krvavý snímek doplňuje hypnotický soundtrack Marka Bradshawa a výrazné herecké výkony ženského hereckého ansámblu v čele s Anamarií Marincou či Noomi Rapace.","director":"Goran Stolevski","countries":["Austrálie","Velká Británie","Srbsko"],"id":66,"screenings_ids":[205,206,207]},{"title":"Neduživý gurmán","year":2022,"duration":111,"section":"Horizonty","synopsis":"Stones jako „dokumentář“ bedlivě zaznamenává průběh uměleckých rezidencí v Institutu zvukové gastronomie. Dokumentářovu holou existenci naneštěstí ohrožují hlasité projevy jeho vlastního trávení. Komorní satira s dokonale stylizovanou mizanscénou rozehrává síť velmi napjatých vztahů uvnitř komunity zvukové gastronomie. Plynatostí sužovaný vypravěč nás přivádí do uzavřeného prostoru panského sídla, kde se mecenáška – ředitelka institutu snaží pomocí různých manipulativních technik vybudit trojčlenný kulinární kolektiv k ještě lepším výkonům. Zdá se, že ve světě zvukové gastronomie je vše špinavým bojem o moc.","director":"Peter Strickland","countries":["Velká Británie","USA","Maďarsko"],"id":67,"screenings_ids":[208,209,210,211]},{"title":"Něha","year":2022,"duration":92,"section":"Horizonty","synopsis":"Edina by udělala vše, aby vyhrála světový pohár v kulturistice. Kromě vlastní ctižádosti je jejím hlavním hnacím motorem partner Adam, sám bývalý špičkový kulturista, který do partnerky promítá sny, které si již sám nedokáže splnit. Financí potřebných na trénink a podpůrné léky není nazbyt, a tak je Edina nucena přijmout práci společnice ve specializované eskortní agentuře… Tělo (ve své monstrózní podobě) je vše, co je na Edině, alespoň z pohledu okolí, důležité. Přízračný svět vrcholové kulturistiky ani jiné hodnocení nepřipouští. Stejně jako Adam. Až letmé setkání se zamilovaností Edině připomene, že má i duši, která by si obdiv zasloužila také.","director":"Anna Eszter Nemes, László Csuja","countries":["Maďarsko"],"id":68,"screenings_ids":[212,213,214,215]},{"title":"Nejdřív práce, potom zábava","year":2022,"duration":20,"section":"První podání","synopsis":"Poté, co Maxi získá významné hudební ocenění, se tlak na to, aby vydala desku, ještě zvyšuje. Jenže kde je tlak, je i krize. Kde je krize, je i zpochybňování sebe sama, a kde je zpochybňování sebe sama, není kreativní atmosféra. Maxi neví, kudy kam. Její vnitřní dítě se zlobí a vzteká, její vnitřní policajt jí snižuje sebevědomí, a ona sama se cítí přesně jako ten křeček, který vedle ní v teráriu běhá v kolečku – unavená a zbytečná. Absolventský snímek Brendy Lien je hravou, flitry posetou studií deprese a vyhoření. Zkoumá, jaké by to bylo, kdyby naše vnitřní dítě ožilo a dožadovalo se péče, které mu v dospělosti dáváme tak málo.","director":"Brenda Lien","countries":["Německo"],"id":69,"screenings_ids":[216,217]},{"title":"Nespavost","year":2022,"duration":22,"section":"První podání","synopsis":"Když okolní svět usíná, Eva zůstává bdělá. I kdyby se snažila sebevíc, nedokáže zavřít víčka. Aby se unikavému spánku aspoň trochu přiblížila, pobývá přes noc v cizích domech, kde tiše pozoruje oddychující spáče. Jenže okolí už s nočními návštěvami pomalu ztrácí trpělivost. Pokud spánek umožňuje oddychnout si, nebýt tu, Nespavost na příběhu sedmnáctileté dívky ilustruje, jak se vinou nespavosti stává existence tíživou a unavující. Rostoucí spánková deprivace je nejen zdrojem únavy, ale i pozměněného vnímání světa, jehož reálné kontury se stále více rozrušují. Právě v tom však tkví potenciál nahlédnout věci z jiné perspektivy.","director":"Magdalena Chmielewska","countries":["Rakousko"],"id":70,"screenings_ids":[218,219]},{"title":"Nit ze světla","year":2021,"duration":11,"section":"Imagina","synopsis":"Co vidíte na úryvcích z osmimilimetrového filmu? A má cenu se o tom bavit, když respondenty ustřihnete v půlce věty? Křehký film na pomezí neprostupné abstrakce a velmi konkrétních postřehů si imaginativně hraje s povahou média, přičemž láska k němu je jen jedním z osobních vyznání.","director":"Bram Ruiter","countries":["Nizozemsko"],"id":71,"screenings_ids":[220,221,222]},{"title":"No není na světě krásně!","year":2021,"duration":13,"section":"Imagina","synopsis":"Experimentální zvuková stopa Delie Derbyshire a tři queer performeři, kteří navigují disciplínu lipsyncu do temnějších vod. Hypnotický film, ve kterém ožívají nejen traumata neznámých respondentů, ale i duch Dereka Jarmana. Snivý pád do hlubin.","director":"Joseph Wilson","countries":["Velká Británie"],"id":72,"screenings_ids":[223,224,225]},{"title":"Noc","year":2021,"duration":19,"section":"Imagina","synopsis":"Stará čínská píseň o noci, která s sebou odnáší i kousek našeho srdce. Obyčejná zákoutí Hongkongu, jak už je nikdy nezažijeme. Noční ruch, který působí pozoruhodně klidně. Tsai Ming-liang jako mistr zachycování utlumené komunikace a plynoucího, pomíjivého času.","director":"Tsai Ming-liang","countries":["Tchaj-wan"],"id":73,"screenings_ids":[226,227,228]},{"title":"Noční osady","year":2021,"duration":14,"section":"Imagina","synopsis":"V Bangkoku se demonstruje, ale hmyz na bílém prostěradle má jiné – anebo žádné – starosti. Apichatpong Weerasethakul ve svém krátkém filmu na pomezí snu a bdělosti znovu snoubí povědomou všednost se světy zemřelých. Zatímco zářivky vábí noční tvory, někteří z nich se pouští do jídla – a nade vším se vznáší podivný klid.","director":"Apichatpong Weerasethakul","countries":["USA","Thajsko"],"id":74,"screenings_ids":[229,230,231]},{"title":"Noční pasažéři","year":2022,"duration":111,"section":"Horizonty","synopsis":"Paříž, 80. léta. Elisabeth opustil manžel a její téměř dospělé děti jsou připraveny vyletět z hnízda. Po letech finančního zajištění a bezstarostnosti je nucena najít si nové zaměstnání, a tak zkusí štěstí v rozhlasovém pořadu Noční pasažéři, který sama ráda poslouchá během bezesných nocí. Shodou okolností tam potká osmnáctiletou dívku Talulah, které se ujme. Pozvolna plynoucí děj s archivními prostřihy francouzské metropole nás vtahuje do víru komplikovaných mezilidských vztahů, jimž vévodí herecký výkon Charlotte Gainsbourgové v hlavní roli. Snímek francouzského režiséra Mikhaëla Herse měl premiéru na letošním Berlinale.","director":"Mikhaël Hers","countries":["Francie"],"id":75,"screenings_ids":[232,233,234]},{"title":"Nultého června","year":2022,"duration":105,"section":"Zvláštní uvedení","synopsis":"Jake Paltrow se do Karlových Varů vrací po patnácti letech. Zatímco tehdy uvedl na festivalu komedii Hezké sny, nyní přijíždí s filmem, který originálním způsobem připomíná nechvalně proslulý tribunál s Adolfem Eichmannem, architektem masového vyhlazování Židů během druhé světové války. Zásadní, hojně medializovaná postava zločince je v tomto případě nahlížena skrze perspektivu tří účastníků a vykresluje dění předcházející Eichmannově popravě. Napínavě odvyprávěný, v jádru však soucitný humanistický film zkoumá nové možnosti dějinného výkladu a zabývá se otázkou (znovu)utvoření identity židovského národa, opakovaně zatíženého hrůzami holokaustu.","director":"Jake Paltrow","countries":["USA","Izrael"],"id":76,"screenings_ids":[235,236,237,238]},{"title":"O měsíci a stromu","year":2021,"duration":34,"section":"Imagina","synopsis":"Žena rehabilitující ochrnuté končetiny a starý muž rozjímající pod ještě starším stromem – oba patří mezi slavné osobnosti tchajwanské kultury. Tsai Ming-liang v mlčenlivé komunikaci s lidmi a místy, které představuje způsobem připomínajícím pocit, když se za letního dne probudíme z konejšivého odpoledního spánku.","director":"Tsai Ming-liang","countries":["Tchaj-wan"],"id":77,"screenings_ids":[239,240,241]},{"title":"Obrazy starého sveta","year":1972,"duration":64,"section":"Návraty k pramenům","synopsis":"Rázovitost desítky portrétovaných obyvatel pohorských končin Slovenska znepokojovala minulý režim natolik, že film na dlouhá léta zmizel v trezoru. Přitom režisér, inspirovaný cyklem fotografií Martina Martinčeka, s velkým citem a invencí natočil dokumentaristickou báseň, jejíž poselství je výsostně humánní. Hanákovi venkované, sešlí věkem a drsnými životními podmínkami, se podobají starým stromům s pokrouceným větvovím, které však ani nejničivější vichry nevyvrátily z kořenů. Tito lidé se i na konci života, zesláblí, osamělí či nemocní, každodenně vždy znovu odhodlaně a beze slova stížnosti potýkají se svým údělem. Ač tolik zakusili, na otázku, co má v životě smysl, plaše odpovídají – člověk... láska…","director":"Dušan Hanák","countries":["Československo"],"id":78,"screenings_ids":[242,243,244]},{"title":"Obvyklí podezřelí","year":1995,"duration":106,"section":"Pocta Beniciu Del Torovi","synopsis":"Roger „Verbal“ Kint, muž, který přežil událost, na jejímž konci je sedmadvacet mrtvých, sedí na policejní stanici a vykládá příběh, jenž k masakru vedl… Neonoirový mysteriózní thriller Obvyklí podezřelí není třeba dlouze představovat. Precizně vystavěné vyprávění, temná atmosféra a špičkové herecké výkony jsou ingrediencemi filmu, který je skoro povinné užít si znovu na plátně. „Byla to pro mě dobrá příležitost, získat roli, jejíž postavu jsem mohl učinit výjimečnou,“ říká Benicio del Toro o svém ztvárnění postavy Freda Fenstera, jež se do paměti diváků nesmazatelně zapsala specifickým, téměř nesrozumitelným přízvukem.","director":"Bryan Singer","countries":["USA","Německo"],"id":79,"screenings_ids":[245]},{"title":"Odraz","year":2021,"duration":126,"section":"Horizonty","synopsis":"2014, první rok ruské agrese na Ukrajině. Chirurg Serhij padne do zajetí, kde je konfrontován s násilím, mučením a zabíjením. Návrat z pekla do klidného domova je hluboce zatížen prožitým traumatem. Důležitým souputníkem při hledání cesty zpět je Serhijovi jeho dospívající dcera… S přesností ne nepodobnou té, kterou vyžaduje profese hlavního hrdiny, klade Valentyn Vasjanovyč (režisér, scenárista, kameraman i střihač filmu) za sebe symetricky komponované, statické záběry a dává divákovi zakusit strach, zoufalství i bezmoc, které prožívá hlavní hrdina. Ve druhé, neméně bolestivé části cesty s ním pak hledá odpověď na otázku, jak po prožitých hrůzách dál žít.","director":"Valentyn Vasyanovych","countries":["Ukrajina"],"id":80,"screenings_ids":[246,247,248,249]},{"title":"Okresní nemocnice","year":2022,"duration":110,"section":"Hlavní soutěž","synopsis":"Okresní nemocnice v padesátitisícovém městě na západě Bulharska: svérázný doktor Popov a jeho tým zde na covidovém oddělení bojují o přežití pacientů. Oceňovaný režisér Ilian Metev (Poslední záchranka v Sofii) společně s Ivanem Čertovem a Zlatinou Tenevovou si však nekladou za cíl zobrazit lidské utrpení. Pohled do prostředí obyčejné bulharské nemocnice má spíše upozornit na zaostalý a podfinancovaný zdravotnický systém v zemi a zachycenými situacemi přiblížit smýšlení nás všech, když jsme čelili neznámé hrozbě. Trudné dění pak prosvětlují úsměvnými rozhovory z nemocničních pokojů a chodeb, které ukazují, že lidé ani tváří v tvář smrti nepřicházejí o smysl pro humor.","director":"Ilian Metev, Ivan Chertov, Zlatina Teneva","countries":["Bulharsko","Německo"],"id":81,"screenings_ids":[250,251,252,253]},{"title":"Opening Night","year":1977,"duration":144,"section":"Návraty k pramenům","synopsis":"Myrtle Gordon je hereckou hvězdou Broadwaye. Premiéra nové hry klepe na dveře, tragická událost však posune obdivovanou herečku na samý okraj hluboké existenciální krize. Letos uplyne přesně pětačtyřicet let od vzniku jednoho z absolutních milníků světové kinematografie druhé poloviny minulého století. Dosud nebyl natočen snímek, který by komplexnějším způsobem zobrazil způsob, jakým herci prožívají svou práci v absolutním pohlcení hraničícím se sebezničením. Král mezi nezávislými filmaři John Cassavetes, jeho žena Gena Rowlands (Myrtle), Ben Gazzara a další členové fascinující kinematografické „rodiny“ předvádějí show, která inspirovala mnohé následovníky, např. Almodóvara a jeho Vše o mé matce.","director":"John Cassavetes","countries":["USA"],"id":82,"screenings_ids":[254,255,256,257]},{"title":"Osm hor","year":2022,"duration":147,"section":"Horizonty","synopsis":"Zatímco Bruno pochází z odlehlé alpské vesničky, Pietro je synem města. Rozdílné kořeny však nejsou překážkou silného přátelství dvou mužů, které započne v dětství, plně se však rozvine v dospělosti. Ať už každý sám, nebo společně, oba opakovaně hledají životní odpovědi v tichém náručí majestátních hor. Román Paola Cognettiho o hledání smyslu života a hodnotě přátelství adaptoval Felix van Groeningen spolu s partnerkou Charlotte Vandermeersch. Hlavní role přitom svěřil předním italským hercům, Lucovi Marinellimu a Alessandru Borghimu. Intimní příběh vyprávěný pomocí spektakulárních obrazů byl uveden v Hlavní soutěži na letošním festivalu v Cannes, odkud si odnesl Cenu poroty.","director":"Felix van Groeningen, Charlotte Vandermeersch","countries":["Itálie","Belgie","Francie"],"id":83,"screenings_ids":[258,259,260]},{"title":"Ostrůvek","year":2022,"duration":104,"section":"Zvláštní uvedení","synopsis":"Nízké paneláky na předměstí Lausanne obývá pestrá směsice nájemníků. Důchodci tiše hledí z oken, snad v předtuše stínu ohrožení, zatímco na nedaleké zahrádce se setkává rozverná skupinka imigrantů. Nejvíce času však strávíme se dvěma hlídači, kteří z neznámého důvodu střeží říčku v přilehlém parku. Stal se tam nějaký zločin? Skrývá se tam nebezpečí? Klidná dokumentární observace se slévá s magicko-realistickou vyprávěcí linkou do neobvyklého, hybridního tvaru. Mikrokosmos malého sousedství vystihuje nuance lidského soužití v Evropě, nikdo vám ale nebrání si film užít i čistě jako hravé mystérium plné zábavných dějových otazníků.","director":"Tizian Büchi","countries":["Švýcarsko"],"id":84,"screenings_ids":[261,262,263]},{"title":"Ovoce a zelenina","year":2021,"duration":26,"section":"První podání","synopsis":"Těžko říct, co Wojtka v životě trápí nejvíce. Obezita, staré a rozbité auto, plné ovoce a zeleniny, kterým ho jeho matka denně vozí do školy, nebo spolužáci, kteří se mu kvůli tomu posmívají? Zdá se, že Wojtkova matka Dorota, provozovatelka malého obchůdku s potravinami, jeho problémy nevidí. Možná má dost práce s tím, oba uživit, možná jen zoufale neví, jak synovi pomoci. Problémy jednoho dne eskalují a řešení je překvapivé… Láskyplné drama o netypické dvojici matky a syna, o důležitosti přijetí sebe samého a o nových šatech, které mohou změnit mnoho.","director":"Maciej Jankowski","countries":["Polsko"],"id":85,"screenings_ids":[264,265]},{"title":"Ovoce stromů rajských jíme","year":1969,"duration":95,"section":"Pocta Zdeňku Liškovi","synopsis":"Jedno z vrcholných děl československé filmové nové vlny je výrazně stylizovaným snímkem s prvky detektivky, podobenství a komedie mravů. Režisérka Věra Chytilová snímek vytvořila v témž týmu jako předchozí Sedmikrásky: spolu s filmovou výtvarnicí a scenáristkou Ester Krumbachovou a kameramanem Jaroslavem Kučerou. Žena Eva a muž Josef žijí v neurčitém prostředí penzionu se zahradou: tady se Eva seznámí s tajemným Robertem. Svádí ji myšlenka nevěry, ale pochopí, že Robert je vrahem žen. Mytický ráz příběhu doplňují mimořádné vizuální experimenty. Pocity bezvýchodnosti i katarzního osvobození dělají z hudby Zdeňka Lišky mimořádný zážitek.","director":"Věra Chytilová","countries":["Československo","Belgie"],"id":86,"screenings_ids":[266,267,268]},{"title":"Pamfír","year":2022,"duration":107,"section":"Horizonty","synopsis":"Obyvatelé odlehlé karpatské vesnice se chystají na malanku, tradiční maškarní slavnost. Právě v té době se po měsících práce v zahraničí vrací domů Leonid, kterému nikdo neřekne jinak než Pamfír. Pro mohutného, málomluvného muže, který vyloudí úsměv na tváři jen zřídkakdy, je rodina vším. Když se jeho syn Nazar dostane do nesnází, Pamfír neváhá, rozhodne se vrátit ke své temné minulosti a naposledy riskovat… Dmytro Sucholytkyj-Sobčuk ve svém sebejistém debutu, zasazeném do barvitého světa ukrajinsko-rumunského pohraničí, zručně kombinuje prvky antické tragédie, westernu i thrilleru a přivádí na plátno jednoho z nejcharizmatičtějších hrdinů poslední doby.","director":"Dmytro Sukholytkyy-Sobchuk","countries":["Ukrajina","Francie","Polsko","Chile","Německo","Lucembursko"],"id":87,"screenings_ids":[269,270,271]},{"title":"Pan Landsbergis","year":2021,"duration":248,"section":"Horizonty","synopsis":"Vytautas Landsbergis býval profesorem hudby a snil o klidném rodinném životě. Nenávist ke komunismu a touha vrátit své zemi nezávislost ho přiměla vstoupit v osmdesátých letech do politiky a stát se mužem, který vymaněním Litvy z dusivě těsného sovětského objetí urychlil rozpad SSSR. Svým výletem do třicet let vzdálené minulosti promlouvá Sergej Loznica prorocky i o dnešku. Dobové materiály, dokumentující zlomové momenty litevské revoluce, dokresluje zasvěceným rozhovorem s jejich protagonistou. Portrét angažovaného občana a charismatického vůdce odhaluje jak politické zákulisí tehdejších událostí, tak znepokojivě aktuální rysy velmocenské ruské mentality.","director":"Sergei Loznitsa","countries":["Nizozemsko","Litva","USA"],"id":88,"screenings_ids":[272,273]},{"title":"Pět ďáblů","year":2021,"duration":96,"section":"Horizonty","synopsis":"Desetiletá samotářská Viky žije s rodiči v malé alpské vesnici. Od ostatních dětí, které se jí posmívají kvůli bujné kštici, se liší nejen barvou pleti, ale zejména nadpřirozenými schopnostmi. Jak jednoho dne zjistí její matka Joanne, instruktorka aqua aerobiku v místním bazénu, Viky má výjimečně vytříbený čich. Jeho pomocí dokáže reprodukovat a uchovávat oblíbené pachy. Když se ve vsi po deseti letech objeví otcova sestra Julia, začne Viky díky svým schopnostem pozvolna rozplétat temná rodinná tajemství… Léa Mysius obohatila vizuálně i zvukově fascinující žánrovou podívanou o existenciální rozměr i vhled do mentality maloměstské komunity.","director":"Léa Mysius","countries":["Francie"],"id":89,"screenings_ids":[274,275,276,277]},{"title":"Pieta","year":2022,"duration":80,"section":"Soutěž Proxima","synopsis":"Libertad žije v růžovém oparu, kde neexistují problémy, v uzavřeném mikrokosmu, který je velký jen tak, aby se tam vešla ona a její téměř dospělý syn Mateo. Její jméno sice znamená „svoboda“, ale tento pojem se v jejím slovníku ve vztahu k synovi nevyskytuje. Když je mu jednoho dne diagnostikována rakovina, matčin svět se nezhroutí. Naopak přitvrzuje pravidla a syna k sobě poutá tak, že jeho „já“ přestane existovat… Pieta patří jen k malé hrstce filmů, které se rozhodnou popřít všechna pravidla, aby odvyprávěly naprosto realistický příběh. Režisér Eduardo Casanova představuje svébytnou růžovou realitu, kde má matka stejnou moc jako diktátor ovládající Severní Koreu. Stejně toxickou, stejně absolutní, stejně smrtící.","director":"Eduardo Casanova","countries":["Španělsko","Argentina"],"id":90,"screenings_ids":[278,279,280,281]},{"title":"Plán 75","year":2022,"duration":112,"section":"Horizonty","synopsis":"Japonská populace nezadržitelně stárne, což neúměrně zatěžuje národní ekonomiku. Snímek Plán 75, zasazený do blízké budoucnosti, spekuluje o možném řešení. Stejnojmenný vládní program nabízí postarším občanům štědrý finanční příspěvek, státem hrazenou dovolenou a další výhody. To vše za to, že se rozhodnou dobrovolně zemřít a dát tak příležitost mladší populaci. Sledujeme několik postav, ať již klientů (v čele s okouzlující osmasedmdesátiletou dámou Mičiko), nebo zaměstnanců programu, kteří jsou bezprostředně nuceni se s jeho důsledky konfrontovat. Lehounce vtipný a melancholicky něžný film o tom, že by cena života neměla být vyčíslena penězi.","director":"Chie Hayakawa","countries":["Japonsko","Francie","Filipíny","Katar"],"id":91,"screenings_ids":[282,283,284,285]},{"title":"Pod fíkovníky","year":2022,"duration":92,"section":"Horizonty","synopsis":"Debutující Erige Sehiri sleduje zblízka své protagonistky, mladé Tunisanky pomáhající při sklizni fíků. Každá má svůj příběh, své trápení i radosti, své ambice dosáhnout v životě jistého cíle navzdory omezením patriarchální společnosti. Husté koruny fíkovníků poskytují mladým ženám útočiště a možnost diskrétního rozhovoru, zároveň je ale svým způsobem omezují ve volném pohybu. Tato nenásilně a s imponující zralostí předložená metafora je jedním z důkazů, že se v Maghrebu zrodil další mimořádný režisérský talent. V průběhu jednoho dne se odehrávající podmanivý film o sympaticky svéhlavém mládí zaznamenal pozoruhodný úspěch na festivalu v Cannes.","director":"Erige Sehiri","countries":["Tunisko","Francie","Švýcarsko","Německo","Katar"],"id":92,"screenings_ids":[286,287,288]},{"title":"Podezřelá","year":2022,"duration":138,"section":"Horizonty","synopsis":"Detektiv Hae-joon vyšetřuje úmrtí muže, který za nejasných okolností spadl z hory. „Když se nevrací, mám strach, že by mohl konečně zemřít,“ praví dvojznačně a s prazvláštní netečností Seo-rae, vdova po zemřelém, čímž se okamžitě sama stává podezřelou. Více než matoucí věta ale Hae-joonovi zamotají hlavu pomalu se probouzející city… Co si počít, když nad milostným sblížením visí stín zločinu? Má cenu v zájmu lásky umlčet minulost? Stylová romance plná tajuplných dějových zákoutí uniká klasifikaci, když jihokorejský virtuos mysteriózního thrilleru ukazuje jeden skvělý inscenační nápad za druhým. Zcela zasloužená cena za režii na festivalu v Cannes.","director":"Park Chan-wook","countries":["Jižní Korea"],"id":93,"screenings_ids":[289,290,291,292]},{"title":"Pohled motýla","year":2022,"duration":107,"section":"Horizonty","synopsis":"Vojačka Lilja se vrací z několikaměsíčního válečného zajetí na Donbase, kde byla držena tamními separatisty. Kruté zacházení jí způsobilo trauma, přepadávající ji v mučivých snech. Jako expertka na vzdušný průzkum viděla dění na frontě z perspektivy dronu – jako manželka v civilu nyní podobně distancovaně vnímá celý okolní svět. Bohatství citů vystřídala bezradnost, lidskost nahradilo strojové chování. Jenže když toužíte jen dál žít svůj život, nemusí být ptačí perspektiva tou nejlepší. Debut Maksyma Nakonečného vypráví příběh tápající ženy, která sveřepě odmítá roli oběti, a citlivě se táže, jak tísnivá může být existence ve společnosti sužované válkou.","director":"Maksym Nakonechnyi","countries":["Ukrajina","Česká republika","Chorvatsko","Švédsko"],"id":94,"screenings_ids":[293,294,295,296]},{"title":"Poslední den patriarchátu","year":2021,"duration":16,"section":"Pragueshorts ve Varech","synopsis":"Nina je těhotná. Jakub, otec dítěte, ji chce představit své rodině, která se schází v nemocnici u lůžka Jakubova dědečka. Nina se snaží být statečná, ale umírající dědeček ji zaskočí nečekanou prosbou. Rozpoutá se debata o tom, zda je namístě poslední přání hlavy rodu splnit. Nina se jí však nesmí zúčastnit.","director":"Olmo Omerzu","countries":["Česká republika","Slovinsko","Francie"],"id":95,"screenings_ids":[297,298,299]},{"title":"Poslední valčík","year":1978,"duration":117,"section":"Návraty k pramenům","synopsis":"Neopominutelné klasice žánru hudebních dokumentů se dostalo digitálního zrestaurování, které si poprvé užili diváci nedávného festivalu v Cannes. Unikátní záznam (sedm 35mm kamer, za kterými stáli mimo jiné Vilmos Zsigmond nebo Michael Chapman) posledního vystoupení kultovního rockového uskupení The Band z roku 1976, doplněný autentickým svědectvím o životě v rokenrolovém tempu, natočil Martin Scorsese. Fenomenální režisér a milovník hudby zvěčnil ve svém nenápadně progresivním experimentu s konvencemi záznamu koncertu nejen legendární kanadskou kapelu, ale i její hosty Boba Dylana, Ronnieho Hawkinse, Neila Younga nebo Joni Mitchell.","director":"Martin Scorsese","countries":["USA"],"id":96,"screenings_ids":[300,301,302,303]},{"title":"Poslední závod","year":2022,"duration":102,"section":"Horizonty","synopsis":"Krkonoše, 1913. Na startu závodu v běhu na lyžích se Bohumil Hanč, nejlepší český běžkař své doby, potkává se všestranně nadaným Emmerichem Rathem, jehož německý původ byl ostatním trnem v oku po celý jeho život. Začíná osudný závod, ve kterém se boj o první místo promění v boj o přežití. Na pozadí mrazivě krásných hor se odehrává dramatický příběh o tom, že přátelství nezná národnostních hranic.","director":"Tomáš Hodan","countries":["Česká republika"],"id":97,"screenings_ids":[304]},{"title":"Pošetilí","year":2022,"duration":109,"section":"Soutěž Proxima","synopsis":"Marlena (62) a Tomasz (42) spokojeně žijí v domě na mořském pobřeží, pohrouženi do svého vztahu. Jejich soužití však zásadně naruší Marlenino rozhodnutí vzít si domů svého nemocného syna… Po úspěchu předchozího snímku Spojené státy lásky, oceněného na Berlinale, rozvíjí Tomasz Wasilewski ve svém čtvrtém filmu na půdorysu zneklidňujícího rodinného dramatu svůj svébytný režijní rukopis. Důraz přitom klade na podmanivou vizuální stylizaci a jistou distancovanost vyprávění. Pečlivě komponované obrazy, které zdařile dokreslují vnitřní boj protagonistů, jsou pak výsledkem druhé spolupráce Wasilewského s ceněným rumunským kameramanem Olegem Mutu.","director":"Tomasz Wasilewski","countries":["Polsko","Rumunsko","Německo"],"id":98,"screenings_ids":[305,306,307,308]},{"title":"Potkali se ve VR","year":2021,"duration":91,"section":"Horizonty","synopsis":"Toasterovi trvalo několik měsíců, než si zapnul mikrofon. Udělal to, až když se seznámil s instruktorkou břišních tanců DustBunny. Naopak Jenny nic takového nepotřebovala, aby dokázala porozumět Ray. Učí totiž znakový jazyk. Dokumentární film, který byl celý natočen ve virtuální platformě VRChat, zkoumá lidské vztahy v době, kdy pandemie narušila možnost setkávat se tváří v tvář. Překvapivě intimní snímek těží z kontrastu anime avatarů s plnými dekolty, démonickými rohy nebo dračím ocasem, za kterými však slyšíme osamělé hlasy. Režisér Joe Hunting portrétuje virtuální prostor jako místo, kde konečně můžete být sami sebou a opravdové emoce zde nejsou žádným glitchem.","director":"Joe Hunting","countries":["Velká Británie"],"id":99,"screenings_ids":[309,310,311]},{"title":"Povodeň","year":1993,"duration":99,"section":"Pocta Jérômu Paillardovi","synopsis":"Petrohrad, rok 1920. Sofia (uhrančivá Isabelle Huppert) má jediný cíl. Počít se svým manželem Trofimem dítě. Doufá, že se tak konečně zbaví neodbytného strachu, že ji manžel opustí. Čas plyne, dítě nepřichází, a situaci komplikuje mladá osiřelá Gaňka, která se jednoho dne stane součástí domácnosti... Producentem adaptace novely Jevgenije Zamjatina z roku 1993 je Jérôme Paillard, jedinečná osobnost filmového průmyslu, jež zasvětila posledních dvacet sedm let pracovního života filmovému trhu v Cannes. V pozici výkonného ředitele z něj Paillard učinil nezbytnou a celosvětově nesmírně důležitou součást filmového průmyslu. Letos se s tímto postem rozloučil a MFF Karlovy Vary je ctí uspořádat mu u příležitosti tohoto významného kroku poctu.","director":"Igor Minajev","countries":["Francie","Rusko"],"id":100,"screenings_ids":[312]},{"title":"Pražský kat","year":1927,"duration":104,"section":"Návraty k pramenům","synopsis":"Němý film Pražský kat Rudolfa Měšťáka představuje Gustava Frištenského v titulní roli jednoho z raných pokusů české kinematografie o zpracování výpravné historické látky. Autorský scénář, vycházející ze stejnojmenné předlohy Josefa Svátka, vypráví spletitý příběh lásky, zrady a odplaty. Snímek byl v letech 2017–2022 rekonstruován Národním filmovým archivem, ve spolupráci s Janem Ledeckým byla restaurovaná kopie barvena podle původních viráží a tónování. Projekci 35mm kopie doprovodí ansámbl muzikologa a skladatele Vlastislava Matouška, zakladatele legendárních novovlnných Máma Bubo a odborníka na východočeský folklor a českou středověkou hudbu.","director":"Rudolf Měšťák","countries":["Československo"],"id":101,"screenings_ids":[313]},{"title":"Představy o pekle, díl čtvrtý","year":2022,"duration":17,"section":"Imagina","synopsis":"Milostný příběh ze záhrobí, pocta estetice rané kinematografie i čtvrté zamyšlení nad podobami pekla. Tvůrčí dvojice Shazzula a Daniel Dujeux se znovu vydává na hřbitovní procházku a formuje osobitý spirituální svět, který ukazuje lidské snažení jako něco marného, ale zároveň romanticky přitažlivého.","director":" Shazzula","countries":["Belgie"],"id":102,"screenings_ids":[314,315,316]},{"title":"Přehrada","year":2022,"duration":80,"section":"Horizonty","synopsis":"Renomovaný vizuální umělec Ali Cherri debutuje na poli celovečerního filmu mysteriózním příběhem Súdánce Mahera, mlčenlivého dělníka v cihelně na břehu Nilu, který se večer co večer potají odebírá do pouště, aby pokračoval ve stavbě záhadné hliněné konstrukce. Píše se rok 2019, a zatímco kulminují protesty Maherových spoluobčanů proti nenáviděnému prezidentu al-Bašírovi, znepokojivě vyhlížející monstrum začíná jevit známky života… Cherri, Pařížan libanonského původu, navazuje na své dva kritikou ceněné krátké filmy a završuje trilogii s všeříkajícím názvem „geografie násilí“. Uhrančivá alegorie s nekompromisním politickým podtextem omámila publikum na letošním festivalu v Cannes.","director":"Ali Cherri","countries":["Francie","Súdán","Libanon","Německo","Srbsko","Katar"],"id":103,"screenings_ids":[317,318,319,320]},{"title":"Přes čáru","year":2022,"duration":102,"section":"Soutěž Proxima","synopsis":"Začínají vánoční svátky a Andy odjíždí mimo město, aby v luxusní vile strávil čas se svými nejlepšími kamarády. Prostředí mužské společnosti a panující bezčasí vybízí k uvolnění, odpočinku i vzájemnému škádlení. Zprvu konsenzuálně prováděné hrátky však postupně odhalují, že každý má své osobní hranice nastavené jinak. Od uvedení svého debutu Plan B (2009) se Marco Berger kontinuálně zajímá o možnosti queer vyprávění a reprezentace erotických fantazií, sexuality či genderu. Film Přes čáru přitom není výjimkou. I tentokrát argentinský tvůrce přináší subversivní politickou výpověď, když se zaměřuje na maskulinitu v její nebezpečně toxické podobě.","director":"Marco Berger","countries":["Argentina"],"id":104,"screenings_ids":[321,322,323,324]},{"title":"Příběh dřevorubce","year":2022,"duration":98,"section":"Horizonty","synopsis":"Pepe, optimistický dřevorubec, vede poklidný život v malém městě na severu Finska. Klidná mysl, harmonické soužití s manželkou či vzorné dítě nezavdávají důvod ke stížnostem. Situace se ale obrací ve chvíli, kdy Pepe přijde o práci. Náhlá zpráva je totiž jen první vlaštovkou ze série tragických událostí. Režijní prvotina Mikka Myllylahtiho, básníka a scenáristy podepsaného pod dramatem Nejšťastnější den v životě Olliho Mäkiho, soutěžila v Týdnu kritiky na letošním festivalu v Cannes. Černohumorné existenciální drama o hledání smyslu života ve složitých chvílích si klade zákeřnou otázku: Je štěstí prchavá věc, nebo záleží na vnitřním nastavení člověka?","director":"Mikko Myllylahti","countries":["Finsko","Nizozemsko","Dánsko","Německo"],"id":105,"screenings_ids":[325,326,327]},{"title":"PSH Nekonečný příběh","year":2022,"duration":70,"section":"Zvláštní uvedení","synopsis":"Orion, Vladimir 518 a Mike Trafik jsou Peneři strýčka Homeboye. Tři kluci z Prahy, legendární rapeři na prahu středního věku, kamarádi. Všechno začalo v rozdivočelých devadesátkách, graffiti, první pokusy o rap, mejdany, sláva, chlast a drogy. Popularita raketová, ale odpracovaná, pády, krize, návraty. To vše ve znamení spiklenectví, které se postupně proměnilo v nerozlučné chlapské přátelství, zdroj energie i tvůrčích nápadů, rezervoár individuální vnitřní síly nutné k přečkání kritických okamžiků. Vynalézavě natočený trojportrét na tělo se nevyhýbá žádným tabu a možná zodpoví i otázku, co bude, až nebude PSH.","director":"Štěpán FOK Vodrážka","countries":["Česká republika"],"id":106,"screenings_ids":[328,329,330,331]},{"title":"Pustina č. 3","year":2021,"duration":5,"section":"Imagina","synopsis":"I v rozkladu může být krása – a nezřídka opravdu je. Režisérka Jodie Mack se potřetí vydává hledat poezii mezi předměty odsouzené k zániku, tentokrát mezi květiny a jinou floru. Výtvarně výrazný nápad a zklidňující film poutají pozornost publika k detailům, texturám i úvahám o pomíjivosti.","director":"Jodie Mack","countries":["USA"],"id":107,"screenings_ids":[332,333,334]},{"title":"Quills – Perem markýze de Sade","year":2000,"duration":119,"section":"Pocta Geoffreymu Rushovi","synopsis":"Strhující dobové drama, v němž dekadence prýští ze všech koutů, vypráví o slavném a zvrhlém aristokratovi markýzi de Sade (Geoffrey Rush). Poté, co je obviněn ze sadismu a pobuřujících sexuálních praktik, je excentrický grafoman umístěn do Charentonu, ústavu pro duševně nemocné, kde díky dobré vůli osvíceného abbého Coulmiera smí své choutky ventilovat na papír. S pomocí krásné a důvtipné pradleny Madeleine, jež se stane spojkou mezi vězením a vydavatelstvím, spatří markýzovy rukopisy světlo světa a dozví se o nich i samotný Napoleon, který chce posedlému autorovi psaní navždy znemožnit. Proto je do Charentonu povolán psychiatr Royer-Collard, jehož kruté léčebné metody se vymstí nejen markýzovi.","director":"Philip Kaufman","countries":["Velká Británie","Německo"],"id":108,"screenings_ids":[335]},{"title":"Rabiye Kurnazová vs. George W. Bush","year":2022,"duration":119,"section":"Horizonty","synopsis":"Poté, co je její syn Murat těsně po útoku 11. září 2001 obviněn z teroristického útoku a jako jeden z prvních umístěn do věznice Guantanamo, zahájí matka tří dětí Rabiye Kurnazová boj proti větrným mlýnům zvaným netransparentní soudní systém, byrokracie a mezinárodní politika. Na pomoc k vysvobození syna jí přichází advokát Bernhard Docke, který se odhodlané německé Turkyni Rabiye postupem času stane nejen právní oporou, ale i blízkým přítelem. Křehká komedie podle skutečných událostí, jež vypráví o lidské nezdolnosti, smyslu pro spravedlnost a neutuchající naději, získala na festivalu v Berlíně Stříbrného medvěda za scénář a nejlepší hlavní herecký výkon.","director":"Andreas Dresen","countries":["Německo","Francie"],"id":109,"screenings_ids":[336,337,338]},{"title":"Radikální posuny","year":2021,"duration":85,"section":"Imagina","synopsis":"Síla této symfonie velkoměsta začíná příhodně u zvuku. Vtahující sound design filmu na pomezí eseje, sociálního dokumentu a magickorealistického podobenství napomáhá orientaci v mozaikovitém, nelineárním příběhu Eldera a Maxe, dvou mužů obklopených bolivijskou metropolí La Paz. Na 16mm film natočený snímek zachycuje postavy, které sice hovoří o dlouhověkosti, ale jejich zázemí naznačuje, že skutečná perspektiva může být diametrálně odlišná. Město La Paz je zde vykresleno jako fascinující, ale také (metaforicky i doslova) dusivá urbánní džungle, ve které to má těžké nejen pracující třída. Tvůrčí metodou jako by zde byla angažovaná a přitom distancovaná observace.","director":"Kiro Russo","countries":["Bolívie","Francie","Katar","Švýcarsko"],"id":110,"screenings_ids":[339,340,341,342]},{"title":"Ramona","year":2022,"duration":80,"section":"Soutěž Proxima","synopsis":"Po letech strávených v zahraničí se Ramona vrací do Madridu, kde chce po boku přítele začít od nuly. Čeká jí konkurz na hlavní roli, která by mohla nastartovat její hereckou kariéru. Když se na jedné ze svých toulek městem seznámí s charismatickým Brunem, stěží by ji napadlo, že ho následující den potká znovu, tentokrát jako režiséra stojícího za připravovaným filmem. Svár rozumu a citu je jedním z ustavujících témat celovečerního debutu Andrey Bagney, v němž se hrdinka snaží zorientovat v životě i v sobě samé. Formálně i žánrově osvěžující romantická komedie přitom připomíná, jak důležité je naslouchat srdci a intuici, neboť jen tak nesejdeme z cesty, která bude vždy jen naše.","director":"Andrea Bagney","countries":["Španělsko"],"id":111,"screenings_ids":[343,344,345,346]},{"title":"RoboCop","year":1987,"duration":103,"section":"Půlnoční filmy","synopsis":"U nízkorozpočtového akčního sci-fi RoboCop se čekalo, že zůstane v zapomnění archivu videopůjčoven, kde se to béčkovými filmy jen hemžilo. Jenže opak je pravda. Antiutopický příběh o neporazitelném, strašlivými vzpomínkami souženém kyborgovi RoboCopovi, jenž bojuje proti zločinu v ulicích násilím nasáklého Detroitu, se nejen stal jedním z divácky nejúspěšnějších snímků roku 1987, ale posléze také synonymem kultu osmdesátých let. Odtud slavného nizozemského provokatéra Paula Verhoevena čekal jen krok ke vzniku hollywoodského trháku Total Recall, díky němuž režisérovo jméno obletělo celý svět. Futuristická kritika reaganovského kapitalismu nikdy nebyla zábavnější. Film je uváděn v digitálně zrestaurované režisérské verzi.","director":"Paul Verhoeven","countries":["USA"],"id":112,"screenings_ids":[347,348]},{"title":"Rodeo","year":2022,"duration":104,"section":"Horizonty","synopsis":"Dynamický žánrový crossover Loly Quivoron nabízí netuctový pohled na znepokojivě vyhlížející předměstí Bordeaux. Undergroundová a téměř výlučně mužská komunita pouličních motocyklových kaskadérů dostává nový rozměr s příchodem živelné Julie, trávící léta dospívání na pokraji společnosti, zcela pohlcena vášní pro jednostopé vzrušení. „Rodeo vzniklo na základě mého setkání s touto specifickou komunitou, kterou jsem roky sledovala, poháněla mě touha jednoho dne vidět i holku, jak svou motorku zvedne na zadní,“ říká režisérka. Výbušný debut získal jednu z cen v rámci canneské sekce Un certain regard.","director":"Lola Quivoron","countries":["Francie"],"id":113,"screenings_ids":[349,350,351,352]},{"title":"Rodinka Bélierových","year":2014,"duration":101,"section":"Lidé odvedle","synopsis":"Paule je šestnáct, pomáhá rodině na farmě, chodí do školy a pokukuje po své platonické lásce. Její život je ale v něčem neobvyklý. Její rodiče i bratr jsou neslyšící, a tak rodina funguje v symbióze, ve které je Paula doslova hlasem rodiny i jejím tlumočníkem. Jednoho dne se shodou okolností stane členkou školního pěveckého sboru a sbormistr v ní objeví výjimečný talent, který však její rodiče z objektivních důvodů jen těžko chápou… Rodinka Bélierových je výtečně obsazeným a dojemným příběhem o dospívání, ve kterém je nedoslýchavost ten nejmenší problém. Po ohromném diváckém úspěchu se snímek stal předlohou pro americký, Oscary ověnčený film CODA.","director":"Eric Lartigau","countries":["Francie","Belgie"],"id":114,"screenings_ids":[353,354,355]},{"title":"Rubikon","year":2022,"duration":110,"section":"Zvláštní uvedení","synopsis":"Rok 2056. Kontrola nad zdevastovanou Zemí je rozdělena mezi sedm vládních korporací. Dochází kyslík a lidstvo je nuceno hledat nové cesty přežití. Možné řešení slibuje vesmírná základna Rubikon, kde pod vedením genetika Dimitriho vzniká na vnějším prostředí nezávislý ekosystém. Na inspekci projektu přijíždí vojačka Hanna a vědec Gavin. Ve chvíli, kdy se trojice na orbitě setkává, ještě netuší, že se možná brzy stanou jedinými přeživšími lidmi v celém vesmíru… Celovečerní debut režisérky Magdaleny Lauritschové je v kontextu evropské kinematografie ojedinělým úkazem. Čistokrevné sci-fi, které se však nevyhýbá zásadním otázkám. Musí jednotlivec nést zodpovědnost za celé lidstvo, a pokud ano, má k tomu být nucen?","director":"Magdalena Lauritsch","countries":["Rakousko"],"id":115,"screenings_ids":[356,357,358,359]},{"title":"Rychlý spád: Příběhy papíru a látky","year":2022,"duration":33,"section":"Imagina","synopsis":"Probouzí ve vás vrzající houpací křeslo znepokojení, anebo zenový klid? V potměšilém podobenství animátora Lucy Dipierra platí spíše to první. Jeho svět je plný poučeného klaunství, důvtipné dětinskosti i hravosti – jen soupeřem je tady smrt a s tou si neradno zahrávat. O znepokojivě vábivý soundtrack se postaralo duo Father Murphy.","director":"Luca Dipierro","countries":["USA","Itálie"],"id":116,"screenings_ids":[360,361,362]},{"title":"Saloum","year":2021,"duration":84,"section":"Půlnoční filmy","synopsis":"Trojici žoldnéřů, která si říká Banguiovy hyeny, se podaří polapit drogového dealera i s jeho kořistí v podobě zlata a velkorysých zásob narkotik. Společně se svým rukojmím prchají do Dakaru, jenže kvůli poruše letadla jsou nuceni přistát v tajuplné oblasti zmítané násilím a nadpřirozenými silami. Ve snaze nepoutat na sebe pozornost se ukryjí v osamoceném turistickém středisku, ale s příchodem tajemné neslyšící dívky a podezřívavého policejního kapitána jim hrozí odhalení. V prokletém kraji totiž máloco zůstane utajeno. Hybridní senegalský snímek na pomezí krimi thrilleru, mysteriózního hororu a spaghetti westernu zaujme mrazivou atmosférou, výraznou kamerou i divokými výbuchy akce.","director":"Jean-Luc Herbulot","countries":["Senegal","Francie"],"id":117,"screenings_ids":[363,364,365,366]},{"title":"Setkání","year":1981,"duration":101,"section":"Návraty k pramenům","synopsis":"Bejrút, rok 1977. Krátká, nejistá pauza během libanonské občanské války (1975–1990). Muž a žena se pokoušejí během jednoho dne naposledy setkat před jejím útěkem do USA. Ona je křesťanka z východní čtvrti Achrafieh, on je šíita, který byl nucen opustit svou vesnici na jihu země. Oba jsou ztracené duše, kterým se nedaří najít své místo v odcizeném, sebedestruktivním městě. Korupce, chudoba, přehlcení odpadem a sektářství – takový je Bejrút v podání zesnulého mistra Borhana Alaouiého. Zraněná, hroutící se metropole, která se nijak neliší od dnešního Bejrútu. Nově zrestaurovaná verze Alaouiého bolestně osobního svědectví, uvedeného v soutěži na Berlinale 1982, potvrzuje pověst jednoho z nejlepších děl arabské kinematografie 80. let, které ovlivnilo Wendersův snímek Paříž, Texas.","director":"Borhane Alaouié","countries":["Libanon","Tunisko","Belgie"],"id":118,"screenings_ids":[367,368,369]},{"title":"Sezení","year":2012,"duration":95,"section":"Lidé odvedle","synopsis":"Básník Mark O’Brian (John Hawkes) je po prodělání obrny od dětství paralyzovaný a kvůli potížím s dýcháním tráví většinu času v zařízení hovorově nazývaném „železná plíce“. Poté, co se nešťastně zamiluje do své ošetřovatelky, uvědomuje si, že by svůj život (jakkoliv může být dlouhý nebo krátký) nerad prožil jako panic. Dostává doporučení na sexuální terapeutku (vynikající Helen Hunt), s níž se během šesti setkání učí, jak přijmout své tělo a dopřát sobě i partnerce bez ohledu na své postižení rozkoš. Vítěz divácké ceny na festivalu Sundance (2012) je sice neobvyklou, ale nesmírně romantickou komedií, v níž sex hraje až druhé housle. Do popředí se dostává touha milovat a být milován.","director":"Ben Lewin","countries":["USA"],"id":119,"screenings_ids":[370,371,372]},{"title":"Schránky","year":2022,"duration":9,"section":"Pragueshorts ve Varech","synopsis":"Výtah pečovatelského domu poskytne tanečníkovi prostor ke zkoumání limitů svého těla, paměti i plynutí času. Uvězněn mezi čtyřmi zdmi musí čelit bezmoci vlastní chřadnoucí schránky. V hlavní roli Jan Minařík, dvorní sólista Piny Bausch a jeden z nejvýznamnějších českých tanečníků 20. století.","director":"Marie-Magdalena Kochová","countries":["Česká republika"],"id":120,"screenings_ids":[373,374,375]},{"title":"Sideral","year":2021,"duration":15,"section":"Pragueshorts ve Varech","synopsis":"V přístavním městě Natal na severu Brazílie se připravuje start první vesmírné rakety s lidmi na palubě. Pár se dvěma dětmi žije nedaleko vesmírného centra. Ona je uklízečka, on mechanik, ale ona sní o vzdálených horizontech.","director":"Carlos Segundo","countries":["Brazílie","Francie"],"id":121,"screenings_ids":[376,377,378]},{"title":"Silnice","year":1954,"duration":108,"section":"Pocta Evě Zaoralové","synopsis":"Tragicko-poetický příběh tří postav – surového Zampana, trochu slaboduché, ale citlivostí obdařené Gelsominy a  provokujícího Blázna, který probouzí její duši – představoval pro Felliniho přechod od neorealismu k jeho osobitému pojetí filmového vyjadřování. Podobně jako neorealisté vykresluje tvůrce sociální realitu venkova, jímž putují jeho potulní cirkusáci, ale pomocí symbolů a odkazů k mýtům klade důraz na jejich vnitřní svět. V Itálii byla Silnice zprvu napadána intelektuální levicí, tvůrce se však bránil i jednoznačně křesťanským výkladům. Hluboce lidský a dojímavý film mu zajistil mezinárodní uznání a Silnice proslavila režiséra a jeho ženu Giuliettu Masinovou, představitelku Gelsominy, po celém světě. Silnice dodnes zůstává jedním z nejvíce ceněných děl filmové historie.","director":"Federico Fellini","countries":["Itálie"],"id":122,"screenings_ids":[379,380]},{"title":"Slepý muž, který neviděl Titanic","year":2021,"duration":82,"section":"Lidé odvedle","synopsis":"Jaakko je nevidomý a odkázaný na invalidní vozík, v rámci možností je ale soběstačný a optimistický. Je zamilovaný do Sirpy. Osobně se sice nikdy nesetkali, ale pravidelně jsou v kontaktu přes telefon. Nečekané události donutí jednoho dne Jaakka sebrat veškerou odvahu a za Sirpou na vlastní pěst vyrazit, odkázaný jen na svůj sluch a pomoc okolí… Film o fyzickém postižení nevypráví, ale s úspěchem tuto zkušenost zprostředkovává, aniž by diváka poučoval a hrdinu litoval či ponižoval. Na námětu spolupracoval hlavní herec Petri Poikolainen, jenž sám trpí, stejně jako hlavní hrdina, roztroušenou sklerózou. Výjimečný snímek získal Cenu diváků v rámci benátské sekce Orrizzonti Extra.","director":"Teemu Nikki","countries":["Finsko"],"id":123,"screenings_ids":[381,382,383]},{"title":"Slovo","year":2022,"duration":104,"section":"Hlavní soutěž","synopsis":"Autorka ceněných Chvilek (soutěž Na východ od Západu 2018) Beata Parkanová se do Karlových Varů vrací s mimořádně sugestivním portrétem rodiny Václava Vojíře, uznávaného notáře a maloměstské autority, a jeho obětavé ženy Věry. Založením navzájem odlišné manžele spojuje nejen neokázalá, ryzí láska, něha a přívětivost, ale i vzájemný respekt a etické principy, které nelze neobdivovat. Suverénně vyprávěnému a originálně pojatému intimnímu dramatu o síle daného slova, jehož hrdinové inspirovaní režisérčinými předky si během léta 1968 projdou těžkou životní zkouškou, vládnou filigránsky vytříbené herecké výkony Martina Fingera a Gabriely Mikulkové.","director":"Beata Parkanová","countries":["Česká republika","Slovenská republika","Polsko"],"id":124,"screenings_ids":[384,385,386,387]},{"title":"Slunce","year":2022,"duration":88,"section":"Horizonty","synopsis":"Dospívající Yesmin a její kamarádky se baví stejně jako jejich vrstevnice. Natáčí krátká videa, která sdílí na sociálních sítích, experimentují s make-upem i alkoholem, občas si půjčí něco z mámina šatníku. Jenže když si dívky obléknou hidžáb, aby zpívaly a pózovaly do písně „Losing my religion“, vznikne virální hit, který stávající rodinné a kamarádské vztahy začne naleptávat. Debutující autorka se v částečně autobiografickém příběhu vrací ke stále palčivým tématům – nejasné identitě druhé generace imigrantů, dvojímu metru muslimských domácností a složitému dívčímu dospívání uprostřed striktních náboženských pravidel. Do známé kombinace navíc přináší neobvyklou formu, charismatickou hlavní hrdinku a odzbrojující upřímnost.","director":"Kurdwin Ayub","countries":["Rakousko"],"id":125,"screenings_ids":[388,389,390,391]},{"title":"Sonáta","year":2021,"duration":118,"section":"Lidé odvedle","synopsis":"Rodina čtrnáctiletého Grzegorze se již smířila s tím, že chlapec trpí poruchou autistického spektra. Diagnóza mu byla několikrát potvrzena, a tak se není čemu divit, že rodiče zpochybňují podezření synovy nové asistentky, že chlapec trpí ztrátou sluchu, nikoliv autismem. O to větší je jejich překvapení, když lékař tuto teorii potvrdí. Po úspěšné operaci získává Grzegorz implantát a postupně se otevírá světu, ze kterého byl tak dlouho vyloučen. Konečně také může slovy vyjádřit svůj největší sen; hrát na klavír a koncertovat před plným sálem… Leitmotivem fascinujícího příběhu podle skutečné události je naděje. Naděje, kterou neztratil Grzegorz a kterou postupně znovu našla i jeho rodina.","director":"Bartosz Blaschke","countries":["Polsko"],"id":126,"screenings_ids":[392,393,394]},{"title":"Spojené státy americké","year":2021,"duration":103,"section":"Imagina","synopsis":"James Benning je umělec se schopností proměňovat způsob, jakým se díváme na filmy – a vlastně i na okolní svět. Ve svém nejnovějším projektu se částečně vrací k filmu, který natočil s Bette Gordonovou v roce 1975. Jejich tehdejší výpravu po Spojených státech doprovázely rádiové hity, teď jsou „jeho“ Státy o kus tišší. Prostor dostávají záběry vábivé přírody, ale též úpadku infrastruktury, a tedy i životní úrovně. Jak se do záběrů vpisuje nátura jednotlivých států? Jaké charakteristiky si s nimi spojujeme? Lze zachytit Floridu bez kýčovitých barev? A dává smysl je takto rozdělovat, když se bavíme o spojených státech?","director":"James Benning","countries":["USA"],"id":127,"screenings_ids":[395,396,397,398]},{"title":"Správná slova","year":2021,"duration":15,"section":"Pragueshorts ve Varech","synopsis":"Patnáctiletá Kenza a její o dva roky mladší bratr Madhi se s oblibou vzájemně ztrapňují na sociálních sítích. Při cestě autobusem se Kenza rozhodne Madhiho potrápit – musí vyznat lásku Jadě, kterou miluje, ale která o jeho existenci zatím neví.","director":"Adrian Moyse Dullin","countries":["Francie"],"id":128,"screenings_ids":[399,400,401]},{"title":"Stromy","year":2020,"duration":22,"section":"Pragueshorts ve Varech","synopsis":"Bašír jede na pohřeb svého otce na libanonský venkov. Při té příležitosti zjistí, že stromy ve vesnici napadá neznámý patogen. Černá komedie o tradicích, smutku a životním prostředí.","director":"Ramzi Bashour","countries":["USA","Libanon"],"id":129,"screenings_ids":[402,403,404]},{"title":"Strýček","year":2022,"duration":104,"section":"Soutěž Proxima","synopsis":"Jugoslávie, konec 80. let. Rodiče se synem rychle ladí poslední přípravy na štědrovečerní večeři. Vždyť už za okamžik před domem zaparkuje milovaný strýček z Německa ve svém mercedesu a do té doby musí být všechno dokonalé. Ale pozor, jsou věci opravdu takové, jaké se zdají? Režiséři Andrija Mardešić a David Kapac ve svém debutu zdařile balancují na pomezí grotesky a tísnivého thrilleru a osobitým způsobem si pohrávají s vyprávěcí strukturou. Atmosféra snímku, zasazeného takřka výhradně do jedné lokace, je hanekeovsky zneklidňující, svým výrazným hereckým projevem ji pak podtrhuje populární srbský herec Miki Manojlović v roli strýce.","director":"David Kapac, Andrija Mardešić","countries":["Chorvatsko","Srbsko"],"id":130,"screenings_ids":[405,406,407,408]},{"title":"Superhrdinové","year":2021,"duration":121,"section":"Horizonty","synopsis":"Romantický film, jenž nás nechá na chvíli žít vztahový kolotoč radostí a strachů dvojice, kterou dala dohromady náhoda. Nebo osud? Kreslířka komiksů Anna a teoretický fyzik Marco tvoří pár sympatických superhrdinů, tak jako mnoho jiných lidí, kteří se rozhodli žít ve dvou. Řešit společné problémy totiž někdy vyžaduje až nadlidskou sílu. Každý vztah má svoje krize a svoje idylické chvíle – od náhodného setkání v dešti po vážné hovory po deseti letech. Vyprávění skládá historii vztahu ze dvou dějových linek: vztah na začátku versus deset let vzdálená současnost. Přesné pointování epizod soustavně ostřeluje srdeční krajinu i šedou kůru mozkovou diváků a divaček.","director":"Paolo Genovese","countries":["Itálie"],"id":131,"screenings_ids":[409,410,411,412,413]},{"title":"Štrasburk, 1518","year":2020,"duration":10,"section":"Imagina","synopsis":"Tančit, jako byste se už neměli probudit anebo jako byste chtěli zahnat zlou nemoc. Jonathan Glazer se pro svůj lo-fi taneční film spojil s kameramanem Dariusem Khondjim, o hudbu se stejně jako v případě sci-fi Pod kůží postarala Mica Levi. Prázdné místnosti, do kterých tanečníky zahnala pandemie, ožívají frenetickým pohybem.","director":"Jonathan Glazer","countries":["Velká Británie"],"id":132,"screenings_ids":[414,415,416]},{"title":"Tak zas v pátek, Robinsone!","year":2022,"duration":96,"section":"Návraty k pramenům","synopsis":"Láskyplné zobrazení srážky dvou udýchaných gigantů. Jean-Luc Godard a íránský filmař a literární osobnost Ebráhím Golestán spolu rozmlouvají na dálku ze svých rezidencí pomocí citací a kryptických tezí. V rozhovoru, který se měl odehrát dávno v minulém století, nemůže dojít na témata menší, než je lidstvo, čas, umění a smrt. Přitom ega protagonistů nezastíní autorku, která dál propojuje a zpracovává způsob, jakým se prezentují. Osamělí Robinsoni – devadesátníci, každý na svém ostrově vymezeném dějinami a temperamentem, se vyjevují nejen jako tvrdohlaví umělci a myslitelé plující volně na vlnách intertextuality, ale také jako křehké, stářím sužované bytosti.","director":"Mitra Farahani","countries":["Francie","Švýcarsko","Írán","Libanon"],"id":133,"screenings_ids":[417,418,419]},{"title":"Takové to léto","year":2022,"duration":137,"section":"Horizonty","synopsis":"Geisha, Léonie a Eugénie přijíždějí do odlehlého domu, kde se pod vedením německé terapeutky účastní experimentální terapie. Pobyt na venkově má trojici žen pomoci se sexuální závislostí, která je v životě opakovaně dostala do extrémních situací. Pomůže abstinence vyřešit hluboce zakořeněná traumata, ukrytá za fasádou divokých, avšak v jádru sebepoškozujících sexuálních fantazií? Ambicí nového snímku Denise Côtého není nalézt jasnou odpověď, ale prozkoumat zrádný terén ženské sexuality. Aniž by se uchýlil k prvoplánovému šokování či opustil svůj provokativní smysl pro humor, přináší quebecký tvůrce zábavnou hru s možnostmi, jak sexualitu zobrazit na plátně.","director":"Denis Côté","countries":["Kanada"],"id":134,"screenings_ids":[420,421,422]},{"title":"Tichá dvojčata","year":2022,"duration":113,"section":"Horizonty","synopsis":"June a Jennifer, jednovaječná dvojčata původem z Barbadosu, s rodiči záhy po narození přesídlila do Walesu. Zde se dívky postupně uzavíraly do vlastního světa, až se rozhodly s okolním světem přestat komunikovat úplně a dorozumívat se jen mezi sebou. Polská režisérka Agnieszka Smoczyńská ve svém anglojazyčném debutu fascinujícím způsobem zpracovává bolestný příběh dvou neobyčejných, kreativních bytostí, hluboké sesterské lásky i zničující závislosti. Se svými stálými spolupracovníky vytvořila hravý vizuální koncept, zahrnující animované či muzikálově laděné sekvence, jejichž pomocí přibližuje bohatý vnitřní život tichých dvojčat.","director":"Agnieszka Smoczyńska","countries":["Polsko","USA","Velká Británie"],"id":135,"screenings_ids":[423,424,425]},{"title":"Ticho 6–9","year":2022,"duration":81,"section":"Hlavní soutěž","synopsis":"Aris a Anna se potkávají jednoho večera v poloopuštěném městě, které obklopují antény vydávající zvláštní zvuky a umožňující přenášet lidské hlasy. V podivném, snově působícím světě, kde věci tak úplně nedávají smysl a chování lidí jakbysmet, se mezi dvěma osamělými dušemi začne pomalu rodit náklonnost… Ticho 6-9 je režijní debut herce a scenáristy Christose Passalise, který zároveň ztvárnil hlavní mužskou roli; jeho Aris je v dokonalém souznění s Annou v podání Angeliki Papoulii. Melancholická love story s podmanivou atmosférou i pozoruhodnou obrazovou složkou je důkazem, že řecká kinematografie neztratila nic na své originalitě.","director":"Christos Passalis","countries":["Řecko"],"id":136,"screenings_ids":[426,427,428,429]},{"title":"Tinnitus","year":2022,"duration":105,"section":"Soutěž Proxima","synopsis":"Kdyby existoval obor filmové geometrie, tento výsostně estetický útvar z Brazílie by si zasloužil přednostní zkoumání. Sportovní drama i fantaskní „body thriller“ v jednom vypráví o Marině, která závodí v synchronizovaných skocích do vody. Náhle ji postihuje nesnesitelný hukot v uších, takzvaný tinnitus. Z vrcholu kariéry padá na dno; skokanský můstek musí vyměnit za práci ve veřejném akváriu, kde převlečená za mořskou pannu zpestřuje zážitek návštěvníkům. Cesta za naplněním sportovního snu ale není zcela uzavřená… Je možné ubránit se šílenství, když vám vlastní tělo nedopřeje oddychu? A lze dostát nejvyšším ambicím, když vás trápí zbytnělé smysly?","director":"Gregorio Graziosi","countries":["Brazílie"],"id":137,"screenings_ids":[430,431,432,433]},{"title":"Traffic – Nadvláda gangů","year":2000,"duration":147,"section":"Pocta Beniciu Del Torovi","synopsis":"Snímek Traffic – Nadvláda gangů režiséra Stevena Soderberga je fascinujícím příběhem obchodu s drogami z pohledu všech, kteří jsou do něj zapojeni: od politiků přes policisty a pašeráky až po konečné zákazníky. Každý má svůj příběh, který se na americko-mexické hranici důmyslně proplétá s těmi ostatními. Vzniká tak komplexní vypravěčská hra, jež po právu dominovala oscarovému klání v roce 2001. Kromě ceny Akademie za nejlepší režii, nejlepší adaptovaný scénář a nejlepší střih si zlatou sošku Oscara přebral i fenomenální Benicio Del Toro za vedlejší roli policisty Javiera Rodrigueze. V dalších rolích zazářili například Michael Douglas nebo Catherine Zeta-Jones.","director":"Steven Soderbergh","countries":["USA","Německo"],"id":138,"screenings_ids":[434]},{"title":"Trojúhelník smutku","year":2022,"duration":142,"section":"Horizonty","synopsis":"Pět let po Čtverci, kousavé kritice ze světa moderního umění, si Ruben Östlund odvezl z Cannes svou druhou Zlatou palmu i pověst autora nejvtipnějšího filmu letošní soutěže. Příběh mladého páru Carla a Yayi začíná v prostředí modelingu, aby se ve druhém dějství přesunul na luxusní výletní loď. Svět bohatých je vděčný terč. Satira, která k němu přistoupí rafinovaně, je pak o to vzácnější. „Prodávám sračky,“ vykřikuje žoviální ruský oligarcha obchodující s hnojivy, jeden z výstředních cestujících. Vysvobodí pasažéry z marnosti života divoká bouře, jež vzedme vlny i obsahy jejich přecpaných žaludků, nebo se Östlundovy postavy v krajní situaci opět zachovají jako zvěř?","director":"Ruben Östlund","countries":["Švédsko","Německo","Francie","Dánsko"],"id":139,"screenings_ids":[435,436]},{"title":"Tři tisíce let touhy","year":2022,"duration":108,"section":"Horizonty","synopsis":"Profesorka naratologie Alithea Binnie (Tilda Swinton) přijíždí do Istanbulu přednášet na konferenci. Její postoje racionální vědkyně začnou ale postupně brát za své, když v hotelovém pokoji ze starobylé lahvičky zakoupené na bazaru vypustí Džina (Idris Alba), který jí, jak už to v orientálních pohádkách bývá, nabídne splnit tři přání… Po adrenalinové postapokalyptické jízdě Šílený Max: Zběsilá cesta (2015) letos George Miller do Cannes přivezl výstřední fantasy snímek s hvězdnou ústřední dvojící. Tři tisíce let touhy divákovi přináší věčný příběh o lásce, naplněný podobně jako pohádky Tisíce a jedné noci, radostí z vyprávění.","director":"George Miller","countries":["Austrálie","USA"],"id":140,"screenings_ids":[437]},{"title":"Tygří mimikry","year":2022,"duration":17,"section":"Imagina","synopsis":"Pravidla tygří smečky jsou i pravidly mystického společenství, které chce ze svých řad vyloučit jednoho ze členů. Film hypnoticky stírá hranice mezi všedností a magií, probouzí tenzi i sílu tradic a ukazuje, že naše životy často formují rituály a slavnosti. Hranice mezi truchlením a tancem bývá tenká.","director":"Mauricio Sáenz-Cánovas","countries":["Mexiko"],"id":141,"screenings_ids":[438,439,440]},{"title":"Ukolébavka","year":2022,"duration":104,"section":"Horizonty","synopsis":"Rozbolavělá a vystresovaná Amaia přijíždí domů z porodnice za doprovodu partnera a svých rodičů. Zatímco se rodina překřikuje, zda si k jídlu objednají sushi, nebo těstoviny, uprostřed zmatku sedí mladá žena, která už teď tuší, že se jí mateřstvím život obrátil naruby. Jen ještě neví, co všechno to znamená. Nechce se vzdát své práce, ale skloubit ji s péčí o miminko v situaci, kdy je její partner často pracovně pryč, je vyčerpávající, obzvláště ve chvíli, kdy je nucen odjet pryč na sedm týdnů. Amaia kapituluje a stěhuje se na tuto dobu k rodičům na venkov. Znovu se tak kromě matky stává dcerou a získává šanci rodiče poznat (a pochopit) z úplně jiné perspektivy. Snímek ze života pro všechny, jež někdy byli či právě jsou rodiči.","director":"Alauda Ruiz de Azúa","countries":["Španělsko"],"id":142,"screenings_ids":[441,442,443]},{"title":"Umělohmotná sémiotika","year":2021,"duration":22,"section":"Imagina","synopsis":"I domeček pro panenky může být dějištěm makabrózní tragédie. Anebo skupinového sexu. Radu Jude oživuje vetešnictví s hračkami a vykresluje život jako tragikomické panoptikum zábavných protikladů. Bezkrevné plastové odlitky dostávají infuzi života, který film vykresluje ve vší groteskní marnosti. Nakonec se totiž stejně vrátí tyranosauři.","director":"Radu Jude","countries":["Rumunsko"],"id":143,"screenings_ids":[444,445,446]},{"title":"Utama","year":2022,"duration":87,"section":"Horizonty","synopsis":"Postarší pár kečuánských indiánů žije se stádem lam na bolivijské vrchovině. Vytrvalé sucho ale ohrožuje jejich pokojnou existenci a postaví je před nevyhnutelné dilema: zůstat v čím dál nehostinnější krajině, nebo odejít do města a zpřetrhat vazby s přírodou i domorodými sousedy? Debutující režisér Alejandro Loayza Grisi v tomto vítězném filmu ze Sundance zužitkovává své kameramanské zkušenosti a z prostředí vyprahlých, spoře osídlených andských planin destiluje podmanivé obrazy. Ukazuje se také jako zručný vypravěč, který dokáže úspornému dramatu ze zapomenutého koutu světa vtisknout všeplatnou lidskost, plynule do něj vkomponovat mytologické prvky a nenásilně podat zprávu o plíživě postupujících dopadech klimatické změny.","director":"Alejandro Loayza Grisi","countries":["Bolívie","Uruguay","Francie"],"id":144,"screenings_ids":[447,448,449,450]},{"title":"V prach se navrátíš","year":2022,"duration":131,"section":"Horizonty","synopsis":"Dohodnutý sňatek nemluvného Železňáka Ma a chromé, neplodné Kuej-jing zprvu neslibuje šťastnou budoucnost. Skromné soužití na farmě s věrným oslíkem ale osamělý pár popostrčí k laskavosti a trpělivosti. K sobě navzájem i k půdě, z níž klíčí jejich obživa. Čínský režisér Li Ruijun přichází s dramatem o lásce bez špetky přebytečného sentimentu. Se zaujetím pečlivého pozorovatele ukazuje, že odolnost partnerského soužití nutně nezávisí na materiálním dostatku či kompletní šťastné rodině, ale že vyrůstá z každodenních ohleduplných skutků. Půvabný snímek, zasazený do krajiny sytě žlutých kukuřičných polí a písečných dun, rovněž rozkrývá neudržitelnost venkovské idyly v podmínkách modernizující se Číny.","director":"Ruijun Li","countries":["Čína"],"id":145,"screenings_ids":[451,452,453]},{"title":"Válečný pony","year":2022,"duration":114,"section":"Horizonty","synopsis":"Cenu pro nejlepší debut letošního festivalu v Cannes porota přisoudila mimořádně přesvědčivému vhledu do života současných potomků siouxského podkmene Oglala Lakota. Dvojice režisérek diváka mistrně provádí dvěma prolínajícími se příběhy, zasazenými do nehostinné reality rezervace Pine Ridge. Zatímco podnikavý dvacátník Bill nemá problém zabrousit při cestě za „americkým snem“ na hranici zákona, impulzivní skoroteenager Matho je donucen předčasně dospět. Sugestivní snímek o hledání místa ve světě, v němž se prapotomkům původních obyvatel USA stále nepodařilo setřást diskriminující stigma.","director":"Riley Keough, Gina Gammell","countries":["USA"],"id":146,"screenings_ids":[454,455]},{"title":"Ve znamení býka","year":2022,"duration":98,"section":"Horizonty","synopsis":"Nemilosrdný portrét člověka, který o vše přišel, přestože se na první pohled topí v luxusu a nic mu neschází. Rapper Cole se vrací z úspěšného turné. Vyčerpaný nejen pracovně, ale i osobně z nedávného rozvodu. Okolí, v čele s osobní asistentkou Ilanou, neúnavně pokračuje v práci na jeho kariéře, ale Cole oproti nim zaostává. Alkohol, drogy, prostitutky, excesy, agresivita, na nic jiného nezbývá čas, pozornost ani energie. Někde na okraji jeho zorného pole se krčí malá dcerka, ale Cole k ní při nejlepší vůli nedokáže najít cestu… Hlavní roli v novém snímku stálice americké nezávislé kinematografie Tima Suttona ztvárnil rapper Colson Baker aka Machine Gun Kelly.","director":"Tim Sutton","countries":["USA"],"id":147,"screenings_ids":[456,457,458]},{"title":"Velká premiéra","year":2022,"duration":90,"section":"Zvláštní uvedení","synopsis":"Herec Šnajdr s radostí přijímá nabídku na první režijní příležitost. Nevadí mu, že kvůli tomu musí odjet z Prahy do Olomouce. Naopak. Vztah s manželkou stejně příliš neklape a v Olomouci může bydlet u své svérázné babičky, bývalé herečky, se kterou sdílí specifický smysl pro humor a mystifikaci a která je tak pro něj ideální partnerkou pro improvizované představení. Přípravy na premiéru ale nejdou úplně podle plánu. Babička se nenechá režírovat jen tak snadno a šéf kulturního domu má o umění úplně jiné představy než Šnajdr. V hlavních rolích hořkosladké komedie Miroslava Krobota excelují Pavel Šimčík, Iva Janžurová a Iva Pazderková.","director":"Miroslav Krobot","countries":["Česká republika"],"id":148,"screenings_ids":[459,460,461,462]},{"title":"Vesper","year":2022,"duration":114,"section":"Hlavní soutěž","synopsis":"Ekosystém země se v blíže neurčené budoucnosti zhroutil. Třináctiletá houževnatá Vesper, která žije se svým paralyzovaným otcem, se snaží obstarávat obživu, jak to jde, a zároveň ve své laboratoři experimentuje s biologickými materiály. Když jednoho dne najde v lese záhadnou ženu, doufá, že ji zavede do Citadely, místa, odkud mocní rozhodují o osudu zbytku světa. Kristina Buožytė a Bruno Samper umně využívají kulis lesnaté litevské krajiny, do níž zasadili děj této dystopické sci-fi, a díky kombinaci silných hereckých výkonů, jedinečného výtvarného konceptu a nápadité hudební složky přináší divákům vskutku komplexní audiovizuální zážitek.","director":"Kristina Buožytė, Bruno Samper","countries":["Litva","Francie","Belgie"],"id":149,"screenings_ids":[463,464,465,466]},{"title":"Vinland","year":2022,"duration":38,"section":"První podání","synopsis":"Jako mnoho dalších se i Daniil rozhodl opustit rodnou Gruzii a vydat se do Prahy za lepším výdělkem. Původní profesí učitel přijímá práci mezi ukrajinskými dělníky ovládanými ruským bossem Sergejem a stává se kolečkem v mechanismu zneužívání práce ilegálních přistěhovalců. Jednoho dne je nečekaně povýšen, ale to jen stupňuje jeho zoufalství ze situace, ze které je tak těžké uniknout. Rád by se vrátil zpět domů, ale nesvoboda pracovního prostředí i počínající vztah se zdravotní sestrou Julií tento krok činí čím dál tím komplikovanějším… Vinland se vydává do prostředí jedinců, na jejichž práci jsme závislí, o nichž ale víme jen málo, protože jejich identita mizí v okamžiku, kdy odevzdají svůj cestovní pas do rukou mafiánů, jimž jde především o výdělek.","director":"Martin Kuba","countries":["Česká republika"],"id":150,"screenings_ids":[467,468]},{"title":"Vlastní pokoj","year":2022,"duration":107,"section":"Hlavní soutěž","synopsis":"Tina, mladá žena ztracená v životě, se nastěhuje do podnájmu k rozevláté Megi. Tina nebyla nikdy zvyklá starat se sama o sebe a nyní trpělivě čeká, až se za ní do Tbilisi přestěhuje její přítel Beka. Situace se však nevyvíjí podle plánu a Tina díky Megi začne objevovat kouzlo svobodného života, možnost rozhodovat sama za sebe, bez nutnosti záviset na muži… Soso Bliadze se vrací do Karlových Varů po roce od premiéry svého debutu Otarova smrt s režijně suverénním, nadmíru autentickým snímkem, který přibližuje život mileniálů v současném Tbilisi a zároveň ukazuje přetrvávající vliv patriarchálního uvažování na část gruzínské společnosti.","director":"Ioseb \"Soso\" Bliadze","countries":["Gruzie","Německo"],"id":151,"screenings_ids":[469,470,471,472]},{"title":"Všechno, všude, najednou","year":2022,"duration":140,"section":"Půlnoční filmy","synopsis":"Stárnoucí provozovatelka prádelny Evelyn svádí kromě angličtiny boj i se svou rodinnou situací. Manžel i otec jsou jí dávno vzdálení a teď se zdá, že přijde i o dceru Joy – neztratit ji bude znamenat daleko větší boj, než si ona nebo kdokoliv z diváků v sále dovede představit. Ultimátní, opulentní, pompézní, bombastická a místy stochastická akční jízda mezi vesmíry ladně prokládá bojové choreografie existenciálními otázkami. Žánrový mix akční komedie a rodinného dramatu drží pevně pohromadě jednak citlivá brutálnost dua Daniels, jednak výkon představitelky hlavní role Michelle Yeoh. Ta ukazuje všestranost a vyzrálost v polohách dramatických, komediálních i těch čistě akčních.","director":"Daniel Kwan, Daniel Scheinert","countries":["USA"],"id":152,"screenings_ids":[473,474]},{"title":"Všechny vrány světa","year":2021,"duration":14,"section":"Pragueshorts ve Varech","synopsis":"Osmnáctiletou Šeng-nan pozve sestřenice na tajemný večírek. Večírek je plný slizkých Číňanů středního věku, ale Ťien-kuo je jiný.","director":"Yi Tang","countries":["Hongkong"],"id":153,"screenings_ids":[475,476,477]},{"title":"Vymývání mozku: Pohlaví-kamera-moc","year":2022,"duration":107,"section":"Návraty k pramenům","synopsis":"Ačkoliv od vydání stati Vizuální rozkoš a narativní film uběhlo už 47 let, její závěry zůstávají stále aktuální. Americká teoretička Laura Mulvey tehdy revolučním způsobem rozčísla vody filmové teorie, když nekompromisně odhalila neviditelné mechanismy klasického hollywoodského filmu, přispívající k genderové nerovnosti. Nezávislá režisérka Nina Menkes pokračuje v jejím odkazu a pomocí necelé dvoustovky filmových ukázek obnažuje postupy, které mužům a ženám ve filmovém univerzu připisují rozdílné pozice a práva. Výsledkem je zábavný úvod do kritické filmové teorie i filmové praxe, po jehož absolvování se na známé filmy už nikdy nebudete dívat jako předtím.","director":"Nina Menkes","countries":["USA"],"id":154,"screenings_ids":[478,479,480,481]},{"title":"Vzdáleni","year":2022,"duration":128,"section":"Hlavní soutěž","synopsis":"Nepřikrášlený pohled na nuzný život na Okinawě, ostrově na jihu Japonska, jehož novodobou historii potřísnila krvavá válka o Tichomoří. Sedmnáctiletá Aoi pracuje jako společnice v nočním klubu, aby měla na nájem a zaopatřila malého synka. Obstarává i zlenivělého manžela Masayu, který pro facku nejde daleko – zvláště potom, co sám o zaměstnání přišel. Jaká je šance, že se mladá rodina vyškrábe z okraje společnosti, kam ji zahnala chudoba i mladická nesoudnost? Jak temná musí být skutečnost, aby přidusila prosvítající paprsky naděje? Komorní příběh nabízí méně blyštivý obraz Japonska, než tomu bývá zvykem, aby ukázal, že sociální nerovnost se nevyhne žádnému zemskému koutu.","director":"Masaaki Kudo","countries":["Japonsko"],"id":155,"screenings_ids":[482,483,484,485]},{"title":"Warsha","year":2021,"duration":16,"section":"Pragueshorts ve Varech","synopsis":"Mohammed pracuje jako jeřábník v Bejrútu. Jednoho dne se nabídne, že půjde pracovat na jeden z nejvyšších a nejnebezpečnějších jeřábů v Libanonu. Z dosahu zvědavých očí se tak může věnovat své skryté vášni a nalézt svobodu.","director":"Dania Bdeir","countries":["Francie","Libanon"],"id":156,"screenings_ids":[486,487,488]},{"title":"Yung Michal","year":2022,"duration":17,"section":"Pragueshorts ve Varech","synopsis":"Patnáctiletý Michal se na Instagramu prezentuje jako rapper, kterému ke slávě chybí jen krůček. Ve skutečnosti tráví celé dny obracením hamburgerů na místě, ze kterého ještě nikdy nikdo neprorazil. Podaří se mu splnit si svůj sen během dnešního odpoledne?","director":"Štěpán FOK Vodrážka","countries":["Česká republika"],"id":157,"screenings_ids":[489,490,491]},{"title":"Za bílého dne","year":2022,"duration":151,"section":"Soutěž Proxima","synopsis":"Zámožná rodina se po dobu osmi měsíců distancuje od zbytku společnosti. Sedmnáctiletá Hélène přivedla na svět nemluvně a není žádoucí, aby se nečekaná zpráva roznesla do světa. Křehce nastavená rovnováha rodinného ekosystému se však naruší, když se dcera pod záminkou nevinné návštěvy vydá vyhledat otce dítěte, s nímž strávila jen jednu noc. Ve svém třetím celovečerním snímku vytvořil Emmanuel Tardif nevyzpytatelný, dráždivě unikavý fikční svět, zabarvený koloritem absurdně jednajících postav. I přes omezené realizační prostředky si jde za jasně formulovanou autorskou vizí a dokazuje, že se mladí quebečtí tvůrci směle hlásí o pozornost.","director":"Emmanuel Tardif","countries":["Kanada"],"id":158,"screenings_ids":[492,493,494,495]},{"title":"Za pár hodin zítra","year":2021,"duration":29,"section":"Pragueshorts ve Varech","synopsis":"Skupina pěti dvacetiletých kamarádů žije naivním způsobem života, který se často točí jenom kolem pití alkoholu a snahy o to, co nejvíc si užít společně strávený čas. Jejich bezstarostnost naruší vážná nemoc jednoho z nich. O nemoci se ostatní dozvídají postupně, což vede k nedorozuměním, rozbrojům ve skupině a nakonec k odloučení nemocného kamaráda. Příběh vypráví o povrchnosti jejich vztahů, o bezmoci a vystřízlivění z mladistvého pohledu.","director":"Jan Daniel","countries":["Česká republika"],"id":159,"screenings_ids":[496,497,498]},{"title":"Zákon mlčenlivosti","year":2022,"duration":120,"section":"Horizonty","synopsis":"Když Rose v dětství zemřela matka, rodina měla jasné vysvětlení: sebevražda. Jenže střípky vzpomínek mladé ženy, vyrůstající s babičkou a despotickým strýcem v odlehlé části Kalábrie, napovídají něco jiného. Rosa v touze pochopit minulost i dynamiku rodinných vztahů rozkrývá zákonitosti mafiánského světa, jehož byla doposavad pasivní součástí. Potřeba vzdoru v ní doutná čím dál víc. Sugestivní drama s feministickým podtextem, uvedené na Berlinale, sází na expresivní herectví, potemnělý vizuál i hru s žánry. Jako inspirace posloužily Francescovi Costabilemu skutečné příběhy žen, které se postavily 'Ndranghetě, nejvlivnější italské mafii.","director":"Francesco Costabile","countries":["Itálie"],"id":160,"screenings_ids":[499,500,501]},{"title":"Zalava","year":2021,"duration":93,"section":"Půlnoční filmy","synopsis":"V kurdské vesničce Zalava přebývají zlí démoni. Nebo si to aspoň její obyvatelé myslí, a tak čas od času dochází ke krvavým střetům s těmi, kteří jsou démony domněle posedlí. Když Masoud, seržant místní policie, chce před svým odstoupením vesničanům zabavit zbraně a dovolí si označit šamana Amardana za šarlatána a zatknout ho, spustí to v komunitě mohutnou vlnu nevole, která zapříčiní nečekané oběti. V celovečerním hororovém debutu Arsalana Amiriho sledujeme na pozadí íránské revoluce lidské dilema mezi rozumem a intuicí, tradicí a modernitou, individualismem a sociálním tlakem. Záhada o Schrödingerově démonovi svou zlověstností znejistí i ty nejskeptičtější z nás.","director":"Arsalan Amiri","countries":["Írán"],"id":161,"screenings_ids":[502,503,504,505]},{"title":"Zapomenutá země","year":2022,"duration":143,"section":"Horizonty","synopsis":"Dánský misionář Lucas (Elliott Crosset Hove), plný ambicí a ideálů, se na konci 19. století vydává na cestu do odlehlé části Islandu, aby pomohl dokončit stavbu kostela a fotoaparátem zvěčnil tamní obyvatelstvo. Zdánlivě předvídatelná pouť, na které je nucen spolehnout se na samorostlého průvodce Ragnara (Ingvar Sigurðsson), se však mění v nečekaně intenzivní setkání s  krajinou a přírodními silami. Pro mnohé, včetně autora těchto řádků, absolutní vrchol letošního festivalu v Cannes, úchvatně komponované drama s čarokrásnými obrazy, natočil pozoruhodný talent současného světového filmu Hlynur Pálmason (Bílý bílý den), jehož krátkometrážní snímek Hnízdečko uvádíme v sekci Imagina.","director":"Hlynur Pálmason","countries":["Dánsko","Island","Francie","Švédsko"],"id":162,"screenings_ids":[506,507,508,509]},{"title":"Zapomenuté světlo","year":1996,"duration":108,"section":"Pocta Boleslavu Polívkovi","synopsis":"„Je Bůh? Může o tom rozhodnout nějaká komise?“ sarkasticky se ptá hrstky svých věrných oveček mladý, jinak mírný a veskrze dobrotivý farář Holý (Boleslav Polívka) ve zdevastovaném vesnickém kostele. Do té otázky jako by shrnoval marasmus normalizační éry, kdy o všem včetně osudu sakrální památky rozhodovali straničtí funkcionáři, lhostejní k minulým i současným duchovním a hmotným hodnotám. Holý ví, že boj s nimi a jejich církevními přisluhovači nelze vyhrát, přičemž jeho pocit bezmoci a zoufalství stupňuje umírání vdané ženy a matky tří dětí, již beznadějně miluje. Cítí se osamělý a zbytečný, vyskytují se však kolem něho také dobří lidé, kteří svou ochotou a účinnou pomocí dokážou povzbudit jeho i diváky.","director":"Vladimír Michálek","countries":["Česká republika"],"id":163,"screenings_ids":[510]},{"title":"Záře","year":1996,"duration":105,"section":"Pocta Geoffreymu Rushovi","synopsis":"Může se povznášející umění obejít bez trošky trýzně? Dramaticky mimořádně intenzivní příběh, inspirovaný osudem koncertního pianisty Davida Helfgotta, si publikum pamatuje zejména pro expresivní, ale přece v jádru nepřepálený herecký výkon Geoffreyho Rushe. Ten hraje protagonistu v pozdním věku, dlouho poté, co se z něj stal pod vlivem přísného otce (Armin Mueller-Stahl) slavný klavírista. Přímočaře vyprávěný příběh o hranici geniality a šílenství, o vlivu výchovy na duševní zdraví a o tom, že za despotickým chováním se může skrývat až politováníhodně křehká duše. Film, který vybočuje ze zvyklostí australské kinematografie svým odklonem od sociálního realismu k působivému, neskrývanému melodramatu.","director":"Scott Hicks","countries":["Austrálie"],"id":164,"screenings_ids":[511]},{"title":"Závan jara","year":2021,"duration":14,"section":"První podání","synopsis":"Amelie nedočkavě vyhlíží konec školního roku. Pravděpodobně daleko víc než kdy předtím. Třídu čeká výlet na Tenerife, kam si dospívající dívka konečně přibalí i džínové kalhoty. Co nevidět se totiž zbaví ortopedického korzetu, který jí roky bránil v oblékání vytouženého kusu oblečení. Lékařská prohlídka ale nepřináší očekávané zprávy… Snímek Carmen Pedrerové zachycuje Amelii ve chvílích, kdy je nucena přijmout stav věcí a v konečném důsledku i sebe samu. K vyjádření hrdinčiných snů, tužeb i rozčarování si přitom režisérka zvolila poetický jazyk, který jí umožnil zachytit malé, avšak důležité krůčky na dívčině cestě k dospělosti a vnitřní vyrovnanosti.","director":"Carmen Pedrero","countries":["Španělsko"],"id":165,"screenings_ids":[512,513]},{"title":"Zběsilost v srdci","year":1990,"duration":125,"section":"Návraty k pramenům","synopsis":"Love story, road movie, gansterka a pohádka v rytmu rock-and-rollu. Zdánlivě nesourodá směs, přesto nesmírně lákavá. Vše začíná ve chvíli, kdy Lula (Laura Dern) čeká před věznicí na svého vyvoleného Sailora (Nicolas Cage), jenž byl právě na podmínku propuštěn z výkonu trestu, a podává mu jeho zamilovanou bundu z hadí kůže. Nespoutaná dvojice je odhodlaná být spolu, navzdory nevoli Luliny matky. Vydávají se na cestu za svobodou, pod dohledem hodné čarodějnice, pronásledováni soukromým očkem a bandou ostrých gangsterů, jejichž jediným úkolem je zbavit se Sailora. Kultovní snímek Davida Lynche, ve kterém se Elvis Presley setkává s Čarodějem ze země Oz.","director":"David Lynch","countries":["USA"],"id":166,"screenings_ids":[514,515]},{"title":"Zkouška umění","year":2022,"duration":102,"section":"Soutěž Proxima","synopsis":"Umělecká tvorba není soutěž, přesto se při přijímacích zkouškách na akademii musí dospět k pořadí uchazečů. Jak lze ale měřit výtvarné nadání? A jakou roli může mít v dnešním světě umění? Adéla Komrzý s Tomášem Bojarem se rozhodli natáčet talentové zkoušky na tři ateliéry AVU. Svým observačním dokumentem kladou prosté otázky, jež se zpravidla bojíme vyslovit; možná proto, že v jiných případech vedou k neuspokojivým, až banálním odpovědím. Zároveň ukazují, že portrét instituce dokáže nabídnout i odlehčenou generační výpověď, v níž má význam se ptát, proč má člověk potřebu umělecky tvořit, stejně jako se dozvědět, že chleba za 14 korun může vydržet čerstvý celý týden.","director":"Tomáš Bojar, Adéla Komrzý","countries":["Česká republika"],"id":167,"screenings_ids":[516,517,518,519]},{"title":"Zločiny budoucnosti","year":2021,"duration":107,"section":"Půlnoční filmy","synopsis":"David Cronenberg zasadil svou novinku do blíže neurčené budoucnosti, kdy člověka přestala trápit fyzická bolest. Lidské schránky se však svým majitelům vzpouzí nadále, třeba když nekontrolovaně mutují. Tělo Saula (Viggo Mortensen) dokonce vytváří zcela nové orgány, na avantgardních performancích operativně odstraňované jeho partnerkou Caprice (Léa Seydoux). Taková zvláštnost nemůže uniknout pozornosti vyšetřovatelky Národního registru orgánů Timlin (Kristen Stewart)… Kanadská ikona body hororu vytvořila další postorganický výtvarný koncept, aby se nezaměnitelně bizarním způsobem ptala, kam nás vede „doba syntetická“, jakou podobu může mít sex v éře nově objevených vzrušení nebo kdo dnes vlastní čí tělo.","director":"David Cronenberg","countries":["Kanada","Řecko"],"id":168,"screenings_ids":[520,521,522,523]},{"title":"Žena, muž a dítě","year":2022,"duration":78,"section":"Soutěž Proxima","synopsis":"Manželé Hále a Amír čelí nelehké situaci. Jejich čtyřletý syn Ilija přestal z ničeho nic mluvit. Početná vyšetření nenajdou žádnou fyziologickou příčinu, a tak se psychoterapeut rozhodne pro neobvyklé řešení. Pečující matka Haleh se má stáhnout do pozadí, zatímco Amir přebírá veškerou péči o syna. Změnami způsobené napětí nabírá na síle, až nad ním rodina postupně ztrácí kontrolu. Celovečerní debut režisérky Dornaz Hajihy je nejen vynikající studií mezilidských vztahů zbavených přirozenosti a trýznivých důsledků z toho plynoucích, ale také příběhem bezmoci, jež zakouší každý rodič ve snaze ochránit své milované dítě.","director":"Dornaz Hajiha","countries":["Írán"],"id":169,"screenings_ids":[524,525,526,527]},{"title":"Žert","year":1968,"duration":82,"section":"Návraty k pramenům","synopsis":"Román Žert (1967), jehož příběh je rozkročen mezi tragikou a groteskností, dodnes patří k vrcholům české prózy se závažnou společenskokritickou i existenciální tematikou. Totéž v oblasti kinematografie platí o jeho stejnojmenné adaptaci, ve které režisér asociativním střihem, hloubkovými kompozicemi záběrů a důmyslnými kontrapunkty obrazu a zvuku dosáhl obdobného významotvorného účinku jako Milan Kundera využitím modernistických narativních postupů. Přítomný děj je pod tlakem neodbytných hrdinových vzpomínek postupně stále více nahrazován výjevy z minulosti, kdy on, Ludvík Jahn, patřil k obětem tuhého stalinismu. Jeho zmrzačený život odkazuje k bezpočtu osudů nevinně pronásledovaných lidí.","director":"Jaromil Jireš","countries":["Československo"],"id":170,"screenings_ids":[528,529]}]