[{"title":"Allensworth","year":2022,"duration":65,"section":"Imagina","synopsis":"Rok na vsi jménem Allensworth. Jedinečná osobnost světového experimentálního filmu, strukturalista James Benning, se znovu vydává zkoumat americkou historii i topografii tamní krajiny. Allensworth byla první obec v Kalifornii, již od roku 1908 řídili afroameričtí občané, po první světové válce osiřela, aby dnes znovu sloužila pár stovkám občanů. Co měsíc, to jeden zhruba pětiminutový záběr, uhrančivý ve své jednoduchosti, ale přece naplněný detaily i významy. Benning i tímto filmem potvrzuje svůj ojedinělý status, který drží v kinematografii uhrančivé věcnosti. Je Allensworth město duchů, historické memento, anebo obojí?","director":"James Benning","countries":["USA"],"id":0,"screenings_ids":[0,1,2]},{"title":"Anatomie pádu","year":2023,"duration":150,"section":"Horizonty","synopsis":"Sandra (fascinující Sandra Hüller) je úspěšná spisovatelka, žijící s manželem a synem Danielem ve francouzských Alpách. Když se Daniel jednou vrací z procházky se psem, najde na zemi otcovo mrtvé tělo. V domě kromě manželů v té době nikdo nebyl, je tedy nutné vyšetřit, zda byl smrtící pád následkem sebevraždy, nebo zda Sandra muže zabila… Justine Triet ve strhujícím soudním dramatu se sofistikovaně feministickým podtónem postupně až na dřeň rozkládá vztah ústředního páru a staví publikum před otázku, jak by obstál jejich vlastní vztah, kdyby momenty soukromého pekla byly podrobeny zkoumavému zraku veřejnosti. Zlatá palma na letošním festivalu v Cannes.","director":"Justine Triet","countries":["Francie"],"id":1,"screenings_ids":[3,4]},{"title":"Animalia","year":2023,"duration":90,"section":"Horizonty","synopsis":"Těhotná Itto si žije jako v bavlnce. Vztah s manželem je láskyplný, rodinné sídlo rozlehlé, majetek se rozrůstá, snad jen vztahy s tchyní by mohly být vřelejší. Když se mladá žena vymluví z návštěvy příbuzných a na osamocený dům se snese bouře, začnou se dít podivné věci. Ty připomínají dílem státní převrat, dílem ekologickou katastrofu anebo také soudný den. Film přináší unikátní kombinaci katastrofické sci-fi, road movie a spirituální cesty, v níž se kritika marocké společnosti přirozeně snoubí s otázkami pátrajícími po smyslu života.","director":"Sofia Alaoui","countries":["Francie","Maroko","Katar"],"id":2,"screenings_ids":[5,6,7]},{"title":"Arsenie. Báječný život po životě","year":2023,"duration":96,"section":"Soutěž Proxima","synopsis":"Arsenie Boca, pravoslavný kněz, teolog a mystik, pronásledovaný komunistickým režimem, je řadou věřících považován za svatého, jakkoli církev k jeho kanonizaci zatím nepřistoupila. Dokumentarista Alexandru Solomon se se skupinkou vybraných věřících vydává na pouť po jeho stopách, členové výpravy pod režisérovým vedením přehrávají výjevy ze světcova života, diskutují nad zázraky, které jsou mu přisuzovány, a zamýšlejí se nad stavem světa. Solomon divákovi předkládá pestrý, často úsměvný obraz dnešní společnosti, která se v době plné protichůdných informací a globálních hrozeb snaží uchovat si víru v zázraky.","director":"Alexandru Solomon","countries":["Rumunsko","Lucembursko"],"id":3,"screenings_ids":[8,9,10,11]},{"title":"Auricanturiho zpěv","year":2023,"duration":100,"section":"Soutěž Proxima","synopsis":"Rocío se poprvé od dětství setkává se svou matkou Albou, o níž se domnívala, že je po smrti. Ráda by jí sdělila, že je těhotná. Alba však v reakci na trauma z války, kterou zažila, přestala mluvit. Zatímco Rocío hledá způsob, jak s matkou komunikovat, v okolí umírají lidé a vzrůstá napětí z nejisté budoucnosti. Camila Rodríguez Triana v hraném debutu zúročila zkušenosti s vizuálním uměním i dokumentární tvorbou a uchopila ho jako tísnivé audiovizuální dílo, v němž je hrůzné dění vytěsněno mimo záběr. Intimní pojednání o mateřské lásce se tak odehrává v sugestivní atmosféře plné strachu a tísně z tušeného zla.","director":"Camila Rodríguez Triana","countries":["Kolumbie","Argentina"],"id":4,"screenings_ids":[12,13,14,15]},{"title":"Autobiografie","year":2022,"duration":115,"section":"Horizonty","synopsis":"Rakibovi, jehož jedinou prací dosud bylo hlídat opuštěnou usedlost, se otevírají zcela nové možnosti, když se do kraje vrací její majitel a z Rakiba udělá svého pobočníka, nebo spíše osobního sluhu. Mladičký hlavní hrdina prakticky dědí služebnou úlohu po svém otci, který je momentálně ve vězení. Možnost podílet se na dalších úspěších vysloužilého generála je na první pohled lákavá, ale čím více Rakib poznává zákulisí moci a odvrácenou tvář svého otcovského Mefista, tím zjevnější jsou tíha vlastní odpovědnosti a morální dilemata spjatá s jeho novou pozicí. V Benátkách získal snímek cenu FIPRESCI.","director":"Makbul Mubarak","countries":["Indonésie","Francie","Singapur","Polsko","Filipíny","Německo","Katar"],"id":5,"screenings_ids":[16,17,18]},{"title":"Bábovka","year":2022,"duration":10,"section":"Pragueshorts ve Varech","synopsis":"Mína si v poklidu hraje na pískovišti se svou Hračkou. Vpád Totemáků je děsivý a Hračka se v mžiku stane obětí únosu. Mína se ale nevzdává a pouští se do odvážného plánu, jak kamaráda zachránit.","director":"Kateřina Karhánková","countries":["Česká republika"],"id":6,"screenings_ids":[19,20,21]},{"title":"Bez konce","year":2021,"duration":112,"section":"Další zrození. Íránský film tady a teď","synopsis":"Nader Saeivar se podílel na scénáři Tří tváří Jafara Panahiho, aby mu slavný tvůrce pomoc oplatil při Saeivarově režijním počinu nejen v totožné roli spoluscenáristy, ale i spoluprací na střihu. V centru kafkovské noční můry stojí Ayaz, poctivý úředník, jehož jediným snem je mít vlastní byt. K jeho uskutečnění se dopustí nepatrného podvodu, který však neunikne pozornosti tajných služeb. Ty jej neustálou šikanou dostávají do stavu psychotického sevření, ze kterého není úniku. Bez konce patří mezi snímky, které s přímočarým realismem poukazují na kontrolu a ponižování vybraných jedinců ze strany jakéhokoli autoritářského režimu.","director":"Nader Saeivar","countries":["Německo","Írán","Turecko"],"id":7,"screenings_ids":[22,23,24]},{"title":"Bezejmenní","year":2023,"duration":93,"section":"Horizonty","synopsis":"Forenzní patoložka a antropoložka Cristina Cattaneo na pitevním stole dennodenně zkoumá bezejmenná těla, jež často patří bezdomovcům, sexuálním pracovnicím a dalším lidem na okraji společnosti. Stále častěji se však setkává i s těly migrantů, která na italské břehy vyvrhne Středozemní moře. Určit jejich identitu je velmi obtížné, protože mnohdy cestují bez dokladů. Humanistický dokument se ptá, zda i mrtví mají nárok na důstojnost a lidská práva. Zdá se, že s narůstajícím počtem těchto bezejmenných zemřelých daná otázka trápí jen Cristinu.","director":"Valentina Cicogna, Mattia Colombo","countries":["Itálie","Švédsko","Švýcarsko"],"id":8,"screenings_ids":[25,26]},{"title":"Bláznivá polévka","year":2021,"duration":8,"section":"Pragueshorts ve Varech","synopsis":"Není nad to, uvařit si skvělou polévku a pořádně si ji užít. Co když ale dojde koření, díky kterému je tak delikátní? Nezbývá než se vypravit do vesmíru a užít si pořádné dobrodružství.","director":"Ana Chubinidze","countries":["Francie","Gruzie"],"id":9,"screenings_ids":[27,28,29]},{"title":"Blažiny lekce","year":2023,"duration":114,"section":"Hlavní soutěž","synopsis":"Sedmdesátiletá Blaga, bývalá učitelka a žena pevných morálních zásad, nedávno ovdověla. Když ji podvodníci během telefonického hovoru připraví o úspory, našetřené na manželův hrob, její morální kompas se v důsledku tísnivých okolností začne postupně vychylovat… Stephan Komandarev ve svých posledních dílech systematicky kritizuje neblahou sociální situaci v postkomunistickém Bulharsku. V sugestivním dramatu s bravurním hereckým výkonem Eli Skorčevy v roli Blagy se tentokrát zaměřil na generaci seniorů. Zranitelnou skupinu, jíž politici tak často v projevech slibují právo na důstojné stáří, jakkoli realita nemůže být od slibů vzdálenější.","director":"Stephan Komandarev","countries":["Bulharsko","Německo"],"id":10,"screenings_ids":[30,31,32,33]},{"title":"Bod obnovy","year":2023,"duration":111,"section":"Zvláštní uvedení","synopsis":"Píše se rok 2041 a lidstvo dosáhlo bodu, kdy dokáže obelstít smrt. V případě nepřirozeného úmrtí má každý právo být znovu oživen. Stačí si jen nejpozději každých 48 hodin vytvořit zálohu osobnosti – bod obnovy. Existuje ale hnutí, které se snaží tento princip sabotovat. Agentka Em se postupně zaplétá do případu, který není tak jednoduchý, jak by se na první pohled mohlo zdát, a jehož důsledky zasahují až do nejvyšších pater politických institucí. Strhující příběh, výjimečně vynalézavé vizuální ztvárnění i polemika o tom, zda je technologický pokrok vždy prospěšný, tím vším je unikátní celovečerní debut režiséra Roberta Hloze.","director":"Robert Hloz","countries":["Česká republika","Slovenská republika","Polsko","Srbsko"],"id":11,"screenings_ids":[34,35,36,37]},{"title":"Brána snů","year":2023,"duration":78,"section":"Další zrození. Íránský film tady a teď","synopsis":"„Stejně jako já je moje kamera naplněna zoufalstvím. Stejně jako já je i moje kamera naplněna smutkem,“ sugestivně tvrdí Negin, mladá režisérka a protagonistka svého uhrančivého debutu. Negin Ahmadi opouští Teherán a míří s kamerou do syrského Kurdistánu za ženskou vojenskou jednotkou. Její identifikace s bojujícími ženami na sebe nenechá dlouho čekat, protože zjišťuje, že ji do situace ohrožení života kvůli natočení filmu přivedly tytéž pohnutky, které do stejné hrozby vhání i mladé vojačky. A tak se filmování pro Negin mění v sebezpytující deník, který provokativně atakuje vžitou představu o válečných filmech.","director":"Negin Ahmadi","countries":["Írán","Francie","Norsko"],"id":12,"screenings_ids":[38,39,40]},{"title":"Brutální vedro","year":2023,"duration":75,"section":"Soutěž Proxima","synopsis":"Slunce vyvrhlo kus žhavé hmoty směrem k Zemi, jejíž povrch se pomalu ohřívá k hranici snesitelnosti. Svět schvacuje podivná nálada, překvapení proto může čekat prakticky kdekoliv. I v ospalém městě, kde osmnáctiletý mladík uvázl cestou na chalupu. Nikdo totiž neví, při jaké teplotě se začínají roztékat lidské charaktery… Zatímco jiným filmařům by katastrofická premisa posloužila k vyprávění o panice a animálním strachu člověka, čerstvý tvůrčí pohled Alberta Hospodářského se obrací jinam. Kdo v krajní situaci zdivočí a kdo zkrotne? A může sluneční erupce vynést na povrch i souznění?","director":"Albert Hospodářský","countries":["Česká republika","Slovenská republika"],"id":13,"screenings_ids":[41,42,43,44]},{"title":"Byla jsem tam – portrét Margaret Tait","year":2022,"duration":61,"section":"Imagina","synopsis":"Cestu k člověku najdeme, když poznáme místa s ním spojená. Luke Fowler se ve svém na 16mm film nasnímaném dokumentu vydává po stopách lékařky, básnířky a filmařky Margaret Tait, rodačky ze skotských Orknejí, a vykresluje zároveň věcný a básnivě unikavý portrét solitérní umělkyně, k níž se hlásí třeba i Charlotte Wells (Aftersun). Margaret Tait tvrdila, že dokumentování zbavuje věci poetických kvalit, Fowler se ji nenásilně pokouší vyvést z omylu, navíc za použití nerealizovaného scénáře jejího vlastního filmu. Střípky z osobních archivů i nově natočený materiál se postupně skládají v melancholický portrét umělkyně zcela mimo trendy.","director":"Luke Fowler","countries":["Velká Británie"],"id":14,"screenings_ids":[45,46,47]},{"title":"Byt č. 10-01","year":2022,"duration":116,"section":"Horizonty","synopsis":"Filmařka A.V. Rockwell ví, že originální, silná a komplexní hlavní postava je polovina úspěchu nepřehlédnutelného filmu. Její Inez de la Paz (fenomenální Teyana Taylor) je hrdá, impulzivní a nepředvídatelná, ale i láskyplná a až umanutě cílevědomá. Charismatická žena zocelená newyorskými ulicemi i pobytem za mřížemi na sebe strhne divákovu pozornost únosem svého šestiletého syna Terryho z pěstounské péče. Emotivní drama ověnčené Velkou cenou poroty na letošním festivalu Sundance se odehrává v průběhu dvou desetiletí, kdy matka, odhodlaná poskytnout synovi domov, který sama neměla, bojuje nejen se symptomy doby, jako je gentrifikace, ale i s důsledky radikálních rozhodnutí z dávné minulosti.","director":"A.V. Rockwell","countries":["USA"],"id":15,"screenings_ids":[48,49]},{"title":"Cesta draka","year":1972,"duration":100,"section":"Půlnoční filmy","synopsis":"Při příležitosti padesáti let od úmrtí Bruce Leeho uvádíme jeden z nejdůležitějších akčních filmů historie. Cesta draka je třetí a nejvýraznější z hongkongských snímků, jimiž ze sebe Lee udělal mezinárodní hvězdu. Oproti Velkému šéfovi a Pěsti plné hněvu se film neodehrává v Asii, ale v Římě, kde Leeho postava pomáhá svým příbuzným proti mafiánskému syndikátu. Z dnešního pohledu jde o přehlídku ikonických scén spojených s Leem, od výkřiků napodobujících kočičí mňoukání po finální souboj s Chuckem Norrisem v římském koloseu. Lee se tu chopil i režie a měl úplnou kontrolu nad výsledným filmem.","director":"Bruce Lee","countries":["Hongkong"],"id":16,"screenings_ids":[50,51]},{"title":"Cesta na měsíc","year":2020,"duration":85,"section":"Další zrození. Íránský film tady a teď","synopsis":"Zojin hlas je uložen do láhve. Ve vzduchu se tetelí cosi nadpozemského a zároveň mechanického. Farid by rád sestrojil zařízení, jež mu umožní tento neviditelný pohyb zaznamenat. Skutečnost se rozpadá na kousíčky, hlasy z minulosti i z budoucnosti se začínají zhmotňovat. Zoja se vydává na cestu na Měsíc. Elektrizující snímek, zrozený ze zářivých vln, jež se proženou vzduchem s intenzitou bouře. Šajannejadův debut vznikl v nezávislém filmařském uskupení Kamja Film.","director":"Mohammadreza Shayannejad","countries":["Írán"],"id":17,"screenings_ids":[52,53,54]},{"title":"Cesta pustým lesem","year":1997,"duration":84,"section":"Návraty k pramenům","synopsis":"Silně lyrizovaný, baladicky laděný černobílý film útržkovitě nahlíží do životů postav v malé vsi, ukryté v hlubokých šumavských lesích. Hrdinové jako by se pohybovali v bezčasí, jejich vnitřní samota, nenaplněné touhy, pocit, že jsou odsouzeni k neustálému bloudění, nedávají naději k nalezení východiska. Vizuálně působivý leitmotiv lesního labyrintu, v němž se cesty ztrácejí mezi vysokými stromy nebo pod příkrovem sněhu, tak nabývá symbolické hodnoty. Zpráva o vypuknutí 1. světové války v závěru díla jen umocní chmurnost poselství, kterým dokumentarista Ivan Vojnár debutoval v oblasti hraného filmu.","director":"Ivan Vojnár","countries":["Česká republika"],"id":18,"screenings_ids":[55,56]},{"title":"Citlivý člověk","year":2023,"duration":120,"section":"Hlavní soutěž","synopsis":"„Stárnutí není pro sraby,“ říká jedna z postav ceněného románu Jáchyma Topola, slovy recenzenta „komické a brutální reportáže z odvrácené strany života,“ který volně adaptoval do filmové podoby jeden z největších talentů mezi tuzemskými režiséry Tomáš Klein. Temně groteskní drama se odehrává na více cestách. Té hmatatelné, tu kruté, tu bláznivé, po níž se pokouší vrátit domů kočovný herec Táta Mour se svou ženou Mámou a dvěma syny, ale i pomyslné, ještě klikatější a prašnější, na níž se sváří často imponující duševní mladost (či nezralost, řekl by škarohlíd) s životními okolnostmi nutícími protagonistu ke zmoudření. Úzkostná i bujará kinematografická féerie o lásce, strachu z osamění a pohledech synů upřených na otce.","director":"Tomáš Klein","countries":["Česká republika","Slovenská republika"],"id":19,"screenings_ids":[57,58,59,60]},{"title":"Club Zero","year":2023,"duration":110,"section":"Horizonty","synopsis":"Jste to, co jíte? No samozřejmě! Ale nezapomeňte, že důležité je i to, jak jíte. To vštěpuje slečna Novaková (Mia Wasikowska) frekventantům volitelného kurzu výživy, jímž otevírá obzory na soukromé střední škole. Vyučovaná metoda „vědomého jedení“ působí neortodoxně, a to ještě žáci netuší, že po strávení všech jejích principů mohou vstoupit do exkluzivního Clubu Zero. Jessica Hausner se vrátila do Cannes s distancovaně geometrickým filmem, pronikavě glosujícím vztah člověka k jídlu, potažmo i ke světu. Brutální premisa zasazená do brutalistické mizanscény; film jako vystřižený pro jedinečné prostředí kinosálů hotelu Thermal.","director":"Jessica Hausner","countries":["Rakousko","Velká Británie","Německo","Francie","Dánsko"],"id":20,"screenings_ids":[61,62]},{"title":"Čarodějnictví","year":2022,"duration":101,"section":"Horizonty","synopsis":"Na konci 19. století na ostrově Chiloé u jižní části chilského pobřeží je domorodá třináctiletá dívka Rosa (fenomenální Valentina Véliz Caileo) nucena přihlížet brutálnímu násilí německého kolonizátora vůči jejímu otci. Příběh pomsty zraněné dcery, která zavrhne křesťanství a uchýlí se ke kultu vlastních předků spojujícímu čarodějnické praktiky s odbojem, zaznamenal velký ohlas při světové premiéře na letošním festivalu Sundance. Christopher Murray nabídl jeden z nejpoutavějších zážitků festivalu, jeho uhrančivá podívaná je zároveň fascinujícím komentářem k pošetilosti kolonizujících agresorů narážejících na magií prodchnuté sepětí původních obyvatel s přírodou.","director":"Christopher Murray","countries":["Chile","Mexiko","Německo"],"id":21,"screenings_ids":[63,64]},{"title":"Čelit temnotě","year":2023,"duration":109,"section":"Zvláštní uvedení","synopsis":"Palčivé svědectví ze čtyřletého obléhání Sarajeva, které trvalo od dubna 1992 do února 1996. Renomovaný francouzský dokumentarista Jean-Gabriel Périot dává svému filmu podvojnou formu. Nejprve pracuje výhradně s archivním materiálem. Na boje v ulicích hledíme objektivy mladých filmařů, kteří se zbraní (a kamerou) v ruce město bránili. V druhé části se titíž protagonisté s odstupem čtvrtstoletí ohlížejí za minulostí. Črta traumatických zkušeností z občanské války se proměňuje v portrét zraněného tvůrčího elánu. Film-důkaz a film-terapie, který se táže, zda tváří v tvář krutosti můžeme uniknout temnotě.","director":"Jean-Gabriel Périot","countries":["Francie","Švýcarsko","Bosna a Hercegovina"],"id":22,"screenings_ids":[65,66,67,68]},{"title":"Černé testovací auto","year":1962,"duration":95,"section":"Pocta Jasuzo Masumurovi","synopsis":"Svět automobilové špionáže je odrazovým můstkem pro napínavý a hluboce cynický film noir, v němž se Masumura zabývá dekadencí poválečného korporátního Japonska a přenášením imperialistického DNA do nenasytné průmyslové výroby. Asahina (Džiró Tamija) je ambiciózní mladý člen špionážního týmu obří automobilové společnosti Tiger, která se chystá uvést na trh svůj nejnovější luxusní sportovní model Pioneer. Po sérii nešťastných náhod si skupina Tiger uvědomí, že jejich skalní rival, společnost Yamato, možná do firmy nasadil špiona. Následuje dechberoucí hra na kočku a myš, plná lstí, podvodů a nečekaných zvratů, v níž je odhalen rozsah průmyslové korupce.","director":"Yasuzô Masumura","countries":["Japonsko"],"id":23,"screenings_ids":[69,70,71]},{"title":"Černobílá řeka","year":2019,"duration":92,"section":"Další zrození. Íránský film tady a teď","synopsis":"Mohammadiho druhý snímek, který KVIFF uvádí ve světové premiéře, vypráví příběh tvůrčí krize mladého filmaře Amina, jenž se pokouší nalézt ztracený čas. Kreativita a touha natáčet uvázly kdesi mezi zdmi a zahradami vzdálené vesnice na břehu řeky. Pohyb osob i událostí táhle probíhá mimo záběr. Je jasné, že jedině vrhnutí se do propasti může přivodit setkání s látkou na nový film. A spolu s řekou znovu ožívá i Amin a křičí: „Jsem tady!“","director":"Farzin Mohammadi","countries":["Írán"],"id":24,"screenings_ids":[72,73]},{"title":"Chiméra","year":2023,"duration":130,"section":"Horizonty","synopsis":"80. léta minulého století. Rozcuchaný, neoholený, v umouněném bílém saku, neustále s cigaretou – takový je Angličan Arthur (Josh O’Connor), vracející se do přímořské vísky kdesi v Toskánsku. Živobytí? Lovec pokladů – s bizarními kumpány vykrádající etruské hrobky. Za nedbalým zevnějškem se ale skrývá i vnitřní zmatek, zaviněný neodbytnými vzpomínkami na ztracenou lásku Beniaminu. Fantazijní příběh či výstředně komediální filmový přelud? V programu karlovarského festivalu nemůže chybět ani čtvrtý celovečerní film Alice Rohrwacher, typicky dějově rozdivočelý a vyprávěný nezaměnitelně živým stylem.","director":"Alice Rohrwacher","countries":["Itálie","Francie","Švýcarsko"],"id":25,"screenings_ids":[74,75]},{"title":"Dcery ohně","year":2023,"duration":9,"section":"Imagina","synopsis":"Kapverdy jako scenerie archetypálního příběhu tří sester, jež rozdělila erupce tamního „ohnivého vrchu“, vulkánu Pico do Fogo. Pod svéráznou imaginací Pedra Costy se ale dramatické kontury námětu rychle drolí. Tekutá filmová performance, schvácená vnitřním plamenem, který někdy hřeje, jindy pálí.","director":"Pedro Costa","countries":["Portugalsko"],"id":26,"screenings_ids":[76,77,78]},{"title":"Defraudanti","year":2023,"duration":189,"section":"Horizonty","synopsis":"Bankovní úředník Román má plán, do kterého vtáhne svého kolegu Morána. Cílem je skoncovat s ubíjející rutinou a začít žít svobodně, bez depresi vzbuzující nutnosti nadále přemýšlet nad materiální stránkou existence. Bez spáchání deliktu to však nepůjde. Jedna z filmových senzací letošního Cannes je stylová freska připomínající svou strukturou román, od něhož nechcete odtrhnout oči. Vycizelovaná pocta americkým a francouzským žánrovým filmům 70. let neztrácí čas moralizováním. Etablovaný argentinský tvůrce Rodrigo Moreno nabízí lehkou rukou načrtnutou krimi s existenciálním přesahem, která potměšile pomrkává po Brechtově tezi, že založit banku je větší zločin než ji vyloupit.","director":"Rodrigo Moreno","countries":["Argentina","Brazílie","Lucembursko","Chile"],"id":27,"screenings_ids":[79,80,81]},{"title":"Deniska umřela","year":2023,"duration":8,"section":"Pragueshorts ve Varech","synopsis":"Chlapec a pejsek Deniska jsou nerozlučnými kamarády. Chodí spolu ven, mazlí se, usínají spolu. Jednoho smutného dne se ale musejí rozloučit, Deniska již není. Znamená to ale, že už se nikdy nesetkají? Existují přece vzpomínky, které nemizí, a noví přátelé, kteří ty staré sice nenahradí, ale mohou pomoci smutek zmírnit.","director":"Philippe Kastner","countries":["Česká republika"],"id":28,"screenings_ids":[82,83,84]},{"title":"Dokonalé dny","year":2023,"duration":124,"section":"Horizonty","synopsis":"Humanistický příběh z Tokia se táže, jak žít přítomným dnem nehledě na vše těžké, čemu čelíme. Hirajama přijímá práci uklízeče veřejných toalet s překvapivou pokorou, přestože jeho život se nám může zdát únavný a nudný, někdy i ponižující. Rutina ale dává dnům kýženou strukturu a radost přinese i prosté rozjímání v parku, chvíle strávená s knihou nebo poslech hudby. Ač Hirajama vyzařuje klid a spokojenost, nejde přece jen o pouhý obranný mechanismus? V hlavní roli Kódži Jakušo, který si z Cannes odvezl zaslouženou cenu za nejlepší mužský herecký výkon, málomluvnosti jím portrétovaného uklízeče záchodků navzdory.","director":"Wim Wenders","countries":["Japonsko","Německo"],"id":29,"screenings_ids":[85,86]},{"title":"Dospěláci","year":2023,"duration":91,"section":"Horizonty","synopsis":"Eric, Rachel, Maggie. Tři sourozenci, kdysi spojení silným poutem, které však zpřetrhalo dospívání i odloučení. Eric se debatě o minulosti opakovaně vyhýbá, když se však na krátký čas ocitne v rodném městě, konfrontaci se sestrami neunikne. Účast v sousedském hraní pokeru je navíc příliš lákavá na to, aby odjel podle plánu. Hořce komediální i posmutnělé sourozenecké drama se opírá o prozaický vizuální jazyk a přináší citlivý vhled do složitosti rodinných konstelací, kde je láska, ale chybí funkční komunikační nástroje. Možná jsou to ale naše dětská já, skrze něž můžeme promluvit o minulosti. V dospělosti se přece nemusíme vzdát dětských her, nebo ano?","director":"Dustin Guy Defa","countries":["USA"],"id":30,"screenings_ids":[87,88,89]},{"title":"Drak se vrací","year":1967,"duration":85,"section":"Návraty k pramenům","synopsis":"Hrnčíř Martin Lepiš je tragickým hrdinou podobenství o pudové lidské nenávisti, která si pro své vybití nejednou vybírá nevinnou oběť. Vesnické společenství křivě nařkne Lepiše, jemuž přezdívá Drak, ze špatných úmyslů, a ani jeho statečný skutek ho nezachrání před údělem věčného vyděděnce. Magické prvky literární předlohy ve filmu umocňuje především výtvarně cítící černobílá kamera, evokující atmosféru divoké horské krajiny, dále pak střídmé herecké výkony a minimalistická, experimentátorsky pojatá zvuková stopa. Syrová scéna záchrany dobytka z hořícího lesa je ukázkou mistrovské filmařiny.","director":"Eduard Grečner","countries":["Československo"],"id":31,"screenings_ids":[90,91]},{"title":"Druhá šance","year":2022,"duration":97,"section":"Pocta Ewanu McGregorovi","synopsis":"Krása a něha skrytá v nenápadnosti. Otec a jeho dvacetiletá dcera, dvojice, která od sebe byla odloučena příliš dlouho, se nyní vydává na cestu ze San Diega do Nového Mexika. Po letech k sobě hledají vztah skrze dívčiny problémy se závislostí. S každým překonaným kilometrem zjišťují, že mají společného více než jen slabost pro cukrovinky. V roadmovie Druhá šance ztvárnili hlavní role charismatické dvojice Ewan McGregor a jeho dcera Clara McGregor a vdechli svým postavám neopakovatelné kouzlo autentičnosti. Drama protkané jemným humorem a rodičovskou láskou mělo světovou premiéru na festivalu SXSW.","director":"Emma Westenberg","countries":["USA"],"id":32,"screenings_ids":[92]},{"title":"Duch Richarda Harrise","year":2022,"duration":108,"section":"Návraty k pramenům","synopsis":"„Kdybych zítra umřel, aspoň budete vědět, že jsem tady byl.“ Jedna z mnoha odzbrojujících vět jedinečného irského herce, básníka a zpěváka Richarda Harrise (1930–2002), o němž je snadné mluvit v superlativech. Čtyřicet nezaměnitelných let plných úžasných i kontroverzních okamžiků profesních i soukromých se rozpíná mezi Harrisovými ikonickými rolemi v dramatech Ten sportovní život a Červená pustina a moudrostí, něhou a důstojností, kterými prodchnul svého Marka Aurelia v Gladiátorovi či Albuse Brumbála v prvních dvou dílech potterovské ságy. Zkušený tvůrce Adrian Sibley se originálním způsobem popasoval s konvencemi portrétního dokumentu, mimo jiné i s pomocí Harrisových synů Jareda, Jamieho a Damiana.","director":"Adrian Sibley","countries":["Irsko","Velká Británie"],"id":33,"screenings_ids":[93,94,95]},{"title":"Electra","year":2023,"duration":27,"section":"Imagina","synopsis":"Elektřin komplex v elektrizujícím filmu. Dušezpytný námět o předčasném dospívání se potkává s explozivní imaginací, pomocí níž se režisérka noří do hrdinčiných traumatických vzpomínek ve všech odstínech monoklů. Setrvale hravý a místy hrozivý film nejen o tom, jak najít vztah ke svému vlastnímu tělu.","director":"Daria Kashcheeva","countries":["Česká republika","Francie","Slovenská republika"],"id":34,"screenings_ids":[96,97,98]},{"title":"Ententýky dva špalíky","year":2023,"duration":2,"section":"Imagina","synopsis":"Dětská říkanka, která nabývá na hrozivosti. I v něčem tak zdánlivě nevinném a mezinárodně srozumitelném můžeme nacházet podtexty – a právě vícevýznamové čtení dává krátké hříčce japonského rodáka Šigea Arikawy punc pamětihodnosti. Může mít rozpočítadlo fatální následky? A od jakého věku chápeme, že ne každá hra je nevinná?","director":"Shigeo Arikawa","countries":["Nizozemsko"],"id":35,"screenings_ids":[99,100,101]},{"title":"Fairplay","year":2022,"duration":17,"section":"Pragueshorts ve Varech","synopsis":"Dospívající kluk, který touží po uznání, zaměstnanec, který se snaží prorazit, a manažer na konci kariéry, který chce sám sobě dokázat, že ještě žije. Tři postavy, které zaostávají v závodě s konkurencí.","director":"Zoel Aeschbacher","countries":["Švýcarsko","Francie"],"id":36,"screenings_ids":[102,103]},{"title":"Fanfáry v oblacích","year":2021,"duration":15,"section":"Pragueshorts ve Varech","synopsis":"Mladá Syřanka Búšra, která pracuje jako sběračka brambor na polích v Libanonu, se po dlouhém dni vrací domů. Netuší, že dneškem skončí její dětství.","director":"Rakan Mayasi","countries":["Palestina","Libanon","Francie","Belgie"],"id":37,"screenings_ids":[104,105]},{"title":"Fremont","year":2023,"duration":91,"section":"Hlavní soutěž","synopsis":"Vstát po probdělé noci, pozdravit se se sousedy, dojít do práce a tam celý den vyrábět a balit koláčky štěstí. Tak vypadá život Dunii, afghánské imigrantky, nyní usazené v americkém Fremontu. Osamělost a nespavost, to jsou problémy, které se mladá žena snaží vyřešit, nejdříve sama, později pomocí svérázného terapeuta. Není jasné, zda je těžší vyrovnat se s traumatickou minulostí, nebo nejistou současností. Může být řešením vzkaz, který Dunia schová do jednoho z tisíců koláčků štěstí? Jemně posmutnělá komedie o hledání sebe sama a o tom, zda je uprchlictví stav aktuální geografické polohy, či mysli. A také o naději, která se může objevit, když ji nejméně čekáme.","director":"Babak Jalali","countries":["USA"],"id":38,"screenings_ids":[106,107,108,109]},{"title":"God Bye","year":2023,"duration":124,"section":"Soutěž Proxima","synopsis":"„Jean-Luc Godard připomíná slunce. Když se k němu přiblížíš, sežehne tě. Když jej ignoruješ, připravíš se o světlo,“ říká uznávaný švýcarský filmař Thomas Imbach o „Bohovi filmu“, jehož dílem i osobností je celoživotně očarován. Náhodné spatření záběrů chřadnoucího velmistra mu vnuklo nápad vydat se na pěší pouť od Curyšského k Ženevskému jezeru, vzdát tam dlouhá léta usazenému Godardovi hold a pokusit se jej přesvědčit, aby spolu možná něco natočili. Originální a hravý videodeník z cesty, natočený na iPhone i 35mm materiál ve formě ohlédnutí za vlastní kariérou i dialogu se vzorem, který oddaného poutníka přitahuje jako magnet. Roadmovie „po vlastních“ jako zasvěcený godardovský masterclass (nejen) o vnímání světa prostřednictvím filmu.","director":"Thomas Imbach","countries":["Švýcarsko"],"id":39,"screenings_ids":[110,111,112,113]},{"title":"Godard o Godardovi","year":2023,"duration":60,"section":"Návraty k pramenům","synopsis":"Nový (auto)portrét nedávno zesnulého génia mezi režiséry patří do kategorie filmů, během jejichž sledování si přejete, aby nikdy neskončily. Ačkoli je o Godardovi známé, že nebyl na rozhovory skoupý, podařilo se tvůrcům nalézt a do montáže zařadit archivní záběry, které i jeho oddaní fanoušci uvidí poprvé. Smysluplná provokativnost a intelektuální přímočarost by u kohokoli jiného vyzněly jako protimluvy, u Godarda však plně vystihují jeho charisma a výraz, jeho jedinečnost i nezařaditelnost. Pravděpodobně nejinspirativnější filmař všech dob fascinuje i současné adepty filmové režie nejen vlastním dílem, ale i schopností je analyzovat, náročností především vůči sobě samému a vždy tak raritní nesmlouvavostí úsudku.","director":"Florence Platarets","countries":["Francie"],"id":40,"screenings_ids":[114,115,116]},{"title":"Guras","year":2023,"duration":114,"section":"Soutěž Proxima","synopsis":"Život v severoindickém Darjeelingu plyne nevzrušivě. Klidné dny jen tu a tam rozčeří vesnický rituál nebo nečekané drama, jako když se devítileté Guras ztratí milovaný pejsek Tinkle. Snad ho vzal někdo ze sousední vísky, a ne levhart potulující se po okolí. Dívčini rodiče mají plnou hlavu starostí, sklizeň kardamonu nejde podle plánu, a tak na ně doléhá celá tíže holé existence. Na pátrání po čtyřnohém příteli sice Guras zůstala sama, v magickém kraji čajových plantáží ale dobrá rada čeká na překvapivých místech... Mystická odysea o bolesti ze ztráty a rozdílech v truchlení dětí a dospělých.","director":"Saurav Rai","countries":["Indie","Nepál"],"id":41,"screenings_ids":[117,118,119,120]},{"title":"Hadí plyn","year":2023,"duration":112,"section":"Zvláštní uvedení","synopsis":"Volná adaptace románu Josepha Conrada Srdce temnoty sleduje putování Roberta Kleina (Stanislav Majer), jehož cílem je nalezení bratra, který zmizel za tajemných okolností. Klein se ocitá na cestě, kde nic není známé ani jisté, na cestě, během níž je nucen přehodnotit vztah ke své kultuře, sám k sobě i ke svému bratrovi, o kterém si myslel, že ho zná tak dobře… Nový snímek Davida Jařaba je výsostně autorskou úvahou o střetu kultur, kterému jsme nuceni permanentně čelit, o patriarchální nadřazenosti „bílého muže“ i o právu člověka na drancování přírodního bohatství, kterého pomalu, ale jistě ubývá.","director":"David Jařab","countries":["Česká republika","Slovenská republika","Rumunsko"],"id":42,"screenings_ids":[121,122,123,124]},{"title":"Hnízdečko","year":2022,"duration":23,"section":"Pragueshorts ve Varech","synopsis":"Osmnáct měsíců na zahradě vlastního domu, hravě překlopených do vlídného krátkého filmu. Hlynur Pálmason a jeho tři děti si staví útočiště a mimoděk zachycují paletu mikropříběhů, proměny krajiny i plynutí času. Proměnlivou, na 35mm film nasnímanou islandskou krajinou to jen začíná.","director":"Hlynur Pálmason","countries":["Dánsko","Island"],"id":43,"screenings_ids":[125,126]},{"title":"Holky jsou v pohodě","year":2023,"duration":85,"section":"Hlavní soutěž","synopsis":"Je léto a skupina mladých žen se na týden vydává do vesnického domu, aby zde nazkoušela divadelní hru. V klidu okolní přírody, která poskytuje útočiště před ostrým sluncem, si ženy procházejí text a oblékají se do nabíraných dobových šatů, stejně jako si v uvolněných rozhovorech sdílejí svá tajemství či zažívají malá dobrodružství. Okouzlující debut Itsasy Arany, která se herecky a scenáristicky podílela na Srpnové madoně (Hlavní soutěž MFF KV 2019), poskytuje příležitost se zastavit, nasát teplý vzduch a spočinout v otevřené náruči dívčího kolektivu. Co by to totiž bylo za léto bez holek, ohně, písniček i trochy magie?","director":"Itsaso Arana","countries":["Španělsko"],"id":44,"screenings_ids":[127,128,129,130]},{"title":"Hypnóza","year":2023,"duration":98,"section":"Hlavní soutěž","synopsis":"André a Vera jsou partneři nejen v životě, ale také v práci. Snaží se prorazit s mobilní aplikací věnující se ženskému reprodukčnímu zdraví. V předvečer víkendového programu pro nadějné start-upy, kde se chtějí ucházet o investiční podporu, se Vera za účelem odvyknutí kouření účastní hypnoterapie. Jejím vedlejším efektem však je, že začne ztrácet společenské zábrany. Debut Ernsta De Geera je svěží moderní satirou, která těží ze situačního humoru i pronikavě přesných dialogů. Ironie dění je přitom patrná. Individualistická společnost nás sice navádí k tomu, abychom byli sami sebou, má nicméně nesmlouvavé nároky na to, jak se máme chovat.","director":"Ernst De Geer","countries":["Švédsko","Norsko","Francie"],"id":45,"screenings_ids":[131,132,133,134]},{"title":"Chiméra","year":2023,"duration":130,"section":"Horizonty","synopsis":"80. léta minulého století. Rozcuchaný, neoholený, v umouněném bílém saku, neustále s cigaretou – takový je Angličan Arthur (Josh O’Connor), vracející se do přímořské vísky kdesi v Toskánsku. Živobytí? Lovec pokladů – s bizarními kumpány vykrádající etruské hrobky. Za nedbalým zevnějškem se ale skrývá i vnitřní zmatek, zaviněný neodbytnými vzpomínkami na ztracenou lásku Beniaminu. Fantazijní příběh či výstředně komediální filmový přelud? V programu karlovarského festivalu nemůže chybět ani čtvrtý celovečerní film Alice Rohrwacher, typicky dějově rozdivočelý a vyprávěný nezaměnitelně živým stylem.","director":"Alice Rohrwacher","countries":["Itálie","Francie","Švýcarsko"],"id":46,"screenings_ids":[135,136]},{"title":"Imago","year":2023,"duration":113,"section":"Soutěž Proxima","synopsis":"Píše se rok 1987 a vítr změn brzy zavane i do komunistického Polska. Ela je mladá žena, hledající útočiště před šedí režimem posvěceného života mezi umělci alternativní scény, na pódiích klubů v roli zpěvačky postpunkové skupiny či na večírcích plných alkoholu… Režisérka Olga Chajdas ve svém druhém snímku s živelnou energií oživuje uměleckou scénu baltského Trojměstí a s pomocí charismatické herečky a spoluscenáristky Leny Góry představuje divákovi plastický portrét mnohovrstevnaté osobnosti – inspirativní umělkyně věčně zahalené v cigaretovém dýmu, ženy bojující se svými vnitřními běsy i křehké bytosti, toužící po matčině lásce.","director":"Olga Chajdas","countries":["Polsko","Nizozemsko","Česká republika"],"id":47,"screenings_ids":[137,138,139,140]},{"title":"Infinity Pool","year":2022,"duration":117,"section":"Půlnoční filmy","synopsis":"Nový film Brandona Cronenberga, syna slavného kanadského mistra body hororu Davida, působí jako Bílý lotos pro úchyly. Hlavní hrdina, stagnující spisovatel James, tráví dovolenou v turistickém rezortu v chudé přímořské zemi. Incident, který nedopatřením způsobí, odstartuje sérii bizarních událostí dokazujících, že není žádná futuristická technologie, již by bohaté elity nedokázaly patřičně zneužít. Infinity Pool není horor, ale spíš temná komorní sci-fi. Režisér tentokrát ubral na extravagantní vizualitě, ale jeho chladná, mizantropická satira je o to naléhavější.","director":"Brandon Cronenberg","countries":["Kanada","Chorvatsko","Maďarsko"],"id":48,"screenings_ids":[141,142]},{"title":"Inža – zvukový mistr Ivo Špalj","year":2023,"duration":70,"section":"Návraty k pramenům","synopsis":"Obraz nestora českého filmového zvuku a představení jeho profese. Střihačka a dokumentaristka Adéla Špaljová nechává svého otce Iva Špalje promluvit o jeho životní dráze a o postupech jeho práce. Mistr zvuku Ivo Špalj (*1940) se za svůj život podílel na vzniku stovek filmů a stal se mentorem pro nejméně jednu generaci mužů a žen za míchacími pulty. Něžný dokument také ukazuje „Inžu“, jak se o něm v oboru hovoří, při jeho další spolupráci s Janem Švankmajerem, jehož filmům právě on dodával typický, hutný, propracovaný zvukový mix.","director":"Adéla Špaljová","countries":["Česká republika"],"id":49,"screenings_ids":[143,144]},{"title":"Jakuzák vojákem","year":1965,"duration":103,"section":"Pocta Jasuzo Masumurovi","synopsis":"V Masumurově díle se opakovaně objevuje ostrý antimilitarismus. Jakuzák vojákem představuje nejsžíravější pohled na toto téma – jde o cynický útok na japonský imperialismus a třídní hierarchický vojenský systém. V centru této komedie stojí nezvyklé přátelství mezi Kisaburem, bývalým gangsterem jakuzy, který se nedobrovolně stal vojákem (Šintaró Kacu, hvězda seriálu Zatóiči), a Aritou (Takahiro Tamura), tichým pacifistickým intelektuálem, kteří se snaží najít způsob, jak se z armády dostat. Pro Masumurovu tvorbu neobvykle realistický snímek je předchůdcem filmu Roberta Altmana \"M*A*S*H\". Jedná se o nespoutaně vtipný a nesmírně zábavný válečný film, který upřednostňuje přežití a individualismus před vyprázdněným vlastenectvím.","director":"Yasuzô Masumura","countries":["Japonsko"],"id":50,"screenings_ids":[145,146,147]},{"title":"Jen ať je to chlapec","year":2023,"duration":113,"section":"Horizonty","synopsis":"Dědičné právo v Jordánsku je vyhrazeno pouze pro muže, a pokud žena nemá mužského potomka, musí se o majetek rozdělit s širší rodinou. Když Nawal nečekaně zemře manžel, ocitne se v podobné situaci – s malou dcerou musí čelit neblahým patriarchálním zákonům své země, chamtivým příbuzným i minulosti svého manžela. Středobodem sociálního dramatu je herečka Mouna Hawa, zhmotňující bezbřehou škálu emocí v postavě, která se učí řídit nejen auto, ale i svůj vlastní život na cestě k rovným podmínkám. Vůbec první jordánský film uvedený v Cannes vyniká scénářem plným mnoha zvratů, stejnou měrou drásavým, naštvaným i dojemným.","director":"Amjad Al Rasheed","countries":["Jordánsko","Francie","Saúdská Arábie","Katar"],"id":51,"screenings_ids":[148,149,150]},{"title":"Jsme v tom spolu","year":2023,"duration":22,"section":"Future Frames","synopsis":"Další z ubíjejících dnů na maloměstě. Viki, Sára a Kiki, od dětství nerozlučné kamarádky, se chystají strávit volné odpoledne jako jedno z mnoha dalších. Vodka, cigarety, hovory o všem a o ničem. Dynamika mezi nimi je ale dnes jiná, výbušnější. Jedna z nich totiž postoupila do dalšího kola modelingového castingu a zvýšila tak tím své šance opustit prostředí, kde sny a naděje neexistují. Kamarádky by ji možná chtěly podpořit, ale jen v případě, že by jejich rozzlobený smutek a žárlivost nebyly tak neodbytně silné… Nemilosrdný, ale neodsuzující pohled na dospívání bez vyhlídek na světlejší zítřky.","director":"Anna Wowra","countries":["Česká republika"],"id":52,"screenings_ids":[151]},{"title":"K9","year":2022,"duration":140,"section":"Další zrození. Íránský film tady a teď","synopsis":"Slunce se zatmělo a lidé se octli na pokraji zešílení. Zemi zaplavilo brutální násilí manifestované potřebou přinášet neznámému zlu děsivé oběti. Jak se to mohlo stát? Jde o boží hněv? To je názor uskupení extremistů, kteří o zúčtování s těmi, již situaci způsobili, nepřemýšlejí dvakrát. Kdo ale o vině rozhodne? Čtvrtý film Vahida Vakilifara je omamnou vizionářskou sci-fi, jež navzdory temnotě sžírající svět věří v sílu světla. I v těch nejkrvavějších obrazech se ukrývá aspoň špetka naděje. Slouží totiž jako rituál nezbytný k přijetí démonů, které si všichni nosíme uvnitř.","director":"Vahid Vakilifar","countries":["Írán"],"id":53,"screenings_ids":[152,153,154]},{"title":"Kapitán Teplomet zachraňuje univerzum","year":2023,"duration":72,"section":"Půlnoční filmy","synopsis":"Osud světa je zase jednou na vlásku. Mimozemšťané plánují uskutečnit rituál, který by mohl proměnit Zemi na homosexuální planetu. Jejich záměry může zhatit jen superhrdina Kapitán Teplomet, který si však zároveň klade jednu otázku: Je homosexualizace světa ve skutečnosti opravdu tak špatný nápad? Kapitán Teplomet zachraňuje univerzum​ je extravagantní queer komedie ctící principy fenoménu camp. Libuje si ve zdobnosti, umělosti a hlavně v podvratném zesměšňování heteronormativní popkultury. V dnešním světě je taková léčba šokem vhodná rozhodně nejen pro fanoušky LGBTQ+ filmů.","director":"Harvey Rabbit","countries":["Německo"],"id":54,"screenings_ids":[155,156,157,158]},{"title":"Karaoke blues","year":2023,"duration":81,"section":"Horizonty","synopsis":"Holappa pracuje jako stavební dělník, žije na ubytovně a smutek zahání nadměrnou konzumací alkoholu. Ansa vykonává špatně placenou práci v supermarketu a večer se vrací do prázdného bytu, v němž se z rádia linou zprávy o krvavé ruské invazi na Ukrajině. Trajektorie jejich životů se jednou večer protnou v omšelém karaoke baru… Aki Kaurismäki, žijící klasik s nezaměnitelným režijním rukopisem a nejsušším humorem, se do Cannes vrátil po dvanácti letech v nejlepší formě. Melancholicky romantickou komedií v rytmu Mambo Italiano rozněžnil i okoralá srdce největších cyniků a odvezl si za ni Cenu poroty, vedené loňským vítězem Rubenem Östlundem.","director":"Aki Kaurismäki","countries":["Finsko","Německo"],"id":55,"screenings_ids":[159,160,161]},{"title":"Každý den odvahu","year":1964,"duration":86,"section":"Návraty k pramenům","synopsis":"Tento celovečerní režijní debut Evalda Schorma je spolu s Žertem Jaromila Jireše nejpronikavějším pokusem postihnout všeprostupující mravní marasmus české společnosti na počátku 60. let, kdy vládne stranická byrokracie a ideály se proměnily v prázdné fráze. Obětí tu není oponent režimu, ale mladý dělnický svazák, který postupně a velmi bolestivě zažívá vystřízlivění ze své oddanosti věci komunismu. Pronikavá psychologická studie charakteru, umocněná střízlivým hereckým výkonem, dává filmu punc nadčasové výpovědi o slepé víře, která, následována deziluzí, vede k ničivé existenciální krizi. Film uvádíme v nové zrestaurované verzi.","director":"Evald Schorm","countries":["Československo"],"id":56,"screenings_ids":[162,163]},{"title":"Když vlny utichly","year":2022,"duration":187,"section":"Horizonty","synopsis":"Perleťové vlny smývají poslední zbytky filipínské nevinnosti, sluneční paprsky střídá zlověstná noc a ve věčném tichu exotické krajiny se k sobě přibližují dva muži. Poručík Hermes a seržant Macabantay patřili k nejvýkonnějším nástrojům vládního boje proti drogám, z vymahačů zákona se ale stali oběťmi vlastního svědomí i nepřáteli, kteří vyhlížejí den zúčtování. Dumasovský opus Lava Diaze promlouvá ke svému divákovi jako hypnotický danse macabre, v němž režisér mistrně proplétá noirovou estetiku s westernovými tropy, polemizuje s pochybným režimem prezidenta Duterteho i nemocnou morálkou země, která má ve zvyku opakovaně velebit své zločince.","director":"Lav Diaz","countries":["Filipíny","Francie","Dánsko","Portugalsko"],"id":57,"screenings_ids":[164,165,166]},{"title":"Kéž bych mohl hibernovat","year":2023,"duration":98,"section":"Horizonty","synopsis":"Jen těžko lze hledat více znečištěné město než mongolský Ulánbátar. Většina obyvatel žije v jurtách a vytápí uhlím, aby přežila mrazivé zimní teploty. Dospívající Ulzii je na tyto podmínky zvyklý, nechce ale ustrnout, protože vyniká ve fyzice a sní o studiu na prestižních univerzitách v zahraničí. Když však jeho matka odejde pracovat na venkov, je nucen postarat se o své mladší sourozence a upozadit své vlastní vyhlídky. Zatímco někteří medvědi celou zimu hibernují v opojném spánku, jiní musejí zarýt své drápy a popasovat se s nepřízní osudu. Suverénní debut je tlumenou oslavou síly lidského odhodlání. Ve své první velké roli exceluje Battsooj Uurtsaikh.","director":"Zoljargal Purevdash","countries":["Mongolsko","Francie","Švýcarsko","Katar"],"id":58,"screenings_ids":[167,168,169]},{"title":"Klaustrocinefilie","year":2022,"duration":85,"section":"Návraty k pramenům","synopsis":"Film jako nástroj, prostřednictvím kterého autor za časů pandemie rekonstruuje vzpomínky na vnější svět a vlastní roli v něm, než uhodil covid. Film jako útočiště během lockdownu, kdy jsou kina zavřená a jediným společníkem je Alessandrovi Aniballimu počítač, který umožňuje mixovat osobní vzpomínky s desítkami ikonických filmových záběrů či scén napříč dějinami desáté múzy. Nádherně nakažlivá posedlost filmem jako způsob přežití. Hrdinové filmů jako Dotek zla, Ruce nad městem, Zuřící býk, Johnny Guitar nebo Big Lebowski zabírají veškeré místo v paměti a neodolatelným způsobem lákají cinefila za kamerou i v kinosálu, aby v tomto světě spočinul napořád.","director":"Alessandro Aniballi","countries":["Itálie"],"id":59,"screenings_ids":[170,171,172]},{"title":"Kocour","year":2022,"duration":4,"section":"Pragueshorts ve Varech","synopsis":"Do polévky patří mrkev, brambor, cibule, česnek a… myši? Ne, kamarád se nevaří. To ví přece každý.","director":"Julia Ocker","countries":["Německo"],"id":60,"screenings_ids":[173,174,175]},{"title":"Kos v ostružiní","year":2023,"duration":110,"section":"Horizonty","synopsis":"Etero je nezávislá, téměř padesátiletá žena, která léta provozuje vlastní krámek v odlehlé vesnici. Vdané kamarádky, pro něž jsou rodina a děti vším, na ni hledí s nepochopením i jistou nadřazeností, Etero si však své svobody cení nade vše. Nehoda, která ji jednoho dne při sběru ostružin málem připraví o život, v ní však probudí touhu, jakou dosud nepocítila… Romantické drama, jehož poetika čerpá ze silné tradice gruzínské kinematografie, se s nevšední lehkostí a humorným nadhledem dotýká stále silněji rezonujících témat emancipace a práva nepodrobovat se tlaku společenských norem. Eka Čavleišvili v roli zemité Etero, která objevuje kouzlo poezie, romantické lásky i radost z vlastní tělesnosti, se dočkala vřelého přijetí publika letošního canneského festivalu.","director":"Elene Naveriani","countries":["Švýcarsko","Gruzie"],"id":61,"screenings_ids":[176,177,178]},{"title":"Královnin gambit","year":2023,"duration":120,"section":"Pocta Alicii Vikander","synopsis":"Čtyři roky po úspěšném artovém drahokamu Neviditelný život Eurídice Gusmãové přichází Karim Aïnouz s dalším strhujícím a stylisticky podmanivým svědectvím o nezdolné ženské vnitřní síle, jež nedávno soutěžilo v Cannes o Zlatou palmu. Šestnácté století se blíží ke své polovině a v tudorovské Anglii vládne smutně proslulý Jindřich VIII. Jeho šestá žena Kateřina Parrová žije s vědomím toho, že nemusí být poslední tyranovou chotí, a zároveň doufá v uskutečnění svých progresivních myšlenek, spojených především s vírou. Úchvatní Alicia Vikander a Jude Law v hlavních rolích moderně vyprávěného dobového filmu, který je zároveň svého druhu psychologickým thrillerem.","director":"Karim Aïnouz","countries":["Velká Británie"],"id":62,"screenings_ids":[179,180]},{"title":"Kulový blesk","year":1978,"duration":82,"section":"Pocta Daniele Kolářové","synopsis":"V komedii o „největší akci v dějinách stěhování“ je napohled rozeznatelná poetika Divadla Járy Cimrmana. Vychází z drobných absurdit společenského i soukromého života, které jsou jemně a s hravostí rozvíjeny a slouží k demaskování malosti a pošetilosti jednotlivce i dobových poměrů. Dvanáctisměna bytů, jež má proběhnout v jeden den, je zdrojem jiskřivě humorných situací i slovních vtipů, které přešly do domácí ústní tradice. Přesto se zde nejen prostřednictvím manželské dvojice, ztělesněné Danielou Kolářovou a Josefem Abrhámem, ozývají i hlubší tóny, poukazující na nejistotu a pomíjivost lidské existence.","director":"Ladislav Smoljak, Zdeněk Podskalský","countries":["Československo"],"id":63,"screenings_ids":[181]},{"title":"Kůže","year":2020,"duration":90,"section":"Další zrození. Íránský film tady a teď","synopsis":"Debut bratrů Arkových, netrpělivě očekávaný už od roku 2017, kdy s krátkometrážním snímkem AniMal získali cenu v canneské sekci Cinéfondation. Strhující snímek dokazuje mimořádný talent tvůrců. Postavy i jejich příběh jsou zachyceny s až palčivou intenzitou, přesně podle kréda režisérů, kteří považují film za „kůži, ve které se žije“. Jen přímou konfrontací hříchů spáchaných členy rodiny a prokletí, které je po generace sužuje, se hrdina filmu může pokusit odvrátit hrozbu, kterou vůči jeho matce namířili běsi. Inovativní fantasy horor mísící prvky žánru s lokálními lidovými pověstmi.","director":"Bahram Ark, Bahman Ark","countries":["Írán"],"id":64,"screenings_ids":[182,183,184]},{"title":"Květy lidské, masité","year":2022,"duration":106,"section":"Imagina","synopsis":"Bezúčelná plavba, anebo cesta, ze které se všichni vrátí obohaceni? Režisérka Helena Wittmann vysílá do Středozemního moře posádku pěti mužů a jedné ženy, jejich výprava však není zdrojem konfliktů. Namísto toho sledujeme situace, z nichž žádná nemá dramaticky navrch nad jinou. Procedurální film respektuje bezcílnou povahu toulání a jako by zachycoval proces učení, poznávání. Hypnotické, vábivě mihotavé dílo neokázale hledá poezii v každodennosti a ve svých nejlepších momentech se dotýká mytické archetypálnosti. Mimo jiné díky tomu, jak dokáže pomocí detailů přenášet pocity z různorodých situací.","director":"Helena Wittmann","countries":["Německo","Francie"],"id":65,"screenings_ids":[185,186,187]},{"title":"Limbo","year":2023,"duration":104,"section":"Horizonty","synopsis":"Životem unavený detektiv Travis Hurley přijíždí do malého městečka, aby zde prozkoumal dvacet let staré zmizení domorodé dívky Charlotte. Vyprahlí obyvatelé bílému muži zprvu nedůvěřují, jeho stoická povaha je ale brzy přiměje k tomu, aby odkryli stará tajemství a otevřeli svá zaprášená srdce. Pouštní noir, zasazený v bezútěšných krásách opálového údolí, pronásleduje temné stíny dávného zločinu a propůjčuje hlas segregovanému okraji australské společnosti. Atmosférický snímek vpichuje svému divákovi do žíly precizně vyměřenou dávku zoufalství a naděje. V roli nečekaného opraváře lidských osudů exceluje protřelý Mentalista Simon Baker.","director":"Ivan Sen","countries":["Austrálie"],"id":66,"screenings_ids":[188,189,190]},{"title":"Lízat si rány","year":2022,"duration":6,"section":"Imagina","synopsis":"Kocovinový tanec a alegorie nesnadné queer existence. Performativní film, který je stejně tak přitažlivě expresivní (hudba Hannah Holland), jako trpce potemnělý. Estetizované záběry mužského těla obklopeného zanedbanými zákoutími, kde pěstěné torzo kontrastuje s výrazem zmaru. Voyeurský, ale i intimní zážitek, opojný jako party i vyčerpávající jako ráno po ní.","director":"Joseph Wilson","countries":["Velká Británie"],"id":67,"screenings_ids":[191,192,193]},{"title":"Lucemburk, Lucemburk","year":2022,"duration":106,"section":"Horizonty","synopsis":"​Kolja a Vasja jsou dvojčata k pohledání, jeden drobný podvodníček, druhý poctivý policajt. Ani jednomu se život zvlášť nedaří, a tak se rozhodnou udělat alespoň jednu správnou věc. Vydají se spolu do dalekého Lucemburska navštívit umírajícího otce, jehož dobrodružný osud je opředen řadou legend a kterého už dobrých dvacet let neviděli. Režisérův druhý, opět částečně autobiografický film citlivě kombinuje rozverné i melancholické pasáže tragikomického příběhu o hledání toho, co nám v životě schází, a o ztrátách, které jsou ve výsledku obohacující.","director":"Antonio Lukich","countries":["Ukrajina"],"id":68,"screenings_ids":[194,195,196]},{"title":"Máma má vždycky pravdu","year":2022,"duration":8,"section":"Pragueshorts ve Varech","synopsis":"„Nepij tolik vody, budeš mít v břiše žáby!“, „Nejez ta semínka od melounu, vyroste ti v břiše strom!“ Kolikrát jsme tyto a podobné věty slyšeli od našich maminek. Nechce se tomu věřit, ale co má člověk dělat, když ví, že máma má přece VŽDYCKY pravdu?","director":"Marie Urbánková","countries":["Česká republika"],"id":69,"screenings_ids":[197,198,199]},{"title":"Mami Wata","year":2023,"duration":107,"section":"Horizonty","synopsis":"V zapadlé nigerijské vesnici Iyi na břehu moře ještě uctívají vodní bohyni jménem Mami Wata. Jednoho dne vlny vyplaví neznámého muže, kterého se ujímá místní vůdkyně Mama Efe spolu s dcerami. Namísto vděku a respektu ale cizinec Jasper hodlá pokořit tradiční matriarchát. Výrazný příspěvek do tzv. nigerijské nové vlny vypráví o ceně za pokrok a krizi víry. Jeden z vítězných snímků letošního festivalu v Sundance vyniká hlavně jako vizuálně strhující film, plný poetických černobílých obrazů.","director":"C.J. \"Fiery\" Obasi","countries":["Nigérie","Francie","Velká Británie"],"id":70,"screenings_ids":[200,201,202]},{"title":"Maminka a děvka","year":1973,"duration":210,"section":"Návraty k pramenům","synopsis":"„Nesnáším lidi, co trpí potichu.“ Alexandre je sice bez zaměstnání, ale zato plný názorů a pocitů. Žije v bytě se starší Marií, majitelkou butiku. Jednoho dne se v kavárně seznámí s Veronikou, zdravotní sestrou. Postupně se však ukazuje, že jedna postel je pro tři až příliš těsná. Monumentální, ale zároveň až bolestně intimní zkoumání vztahů mezi mužem a ženou probíhá v pařížských kavárnách a ložnicích. Bezprostřední dialogy, či především monology, v něm plynou volně jako kouř z cigaret. Jean-Pierre Léaud opět jako režisérovo alter ego, tentokrát v nejslavnějším filmu Jeana Eustache.","director":"Jean Eustache","countries":["Francie"],"id":71,"screenings_ids":[203,204]},{"title":"Mammalia","year":2023,"duration":88,"section":"Imagina","synopsis":"Camil si neví rady se světem okolo – a není se čemu divit, když události naberou pokaždé nečekaný směr. Hraný debut Sebastiana Mihăilesca může vábit paralelami s ustřelenými filmy Quentina Dupieuxe anebo poetikou stylizované všednosti, jak ji známe od Roye Anderssona, místy se zdá, jako by vyrůstal z Black Lodge Městečka Twin Peaks. Mihăilescu ale pracuje s vlastní poetikou, v níž se abstrakce potkává se zlověstností, jaká nás paralyzuje v reálných životech. Expresivní momenty se střetávají s povědomými skličujícími pocity. Imaginativní, bláznivý film, který jako by se někdo snažil utlumit ketaminem.","director":"Sebastian Mihăilescu","countries":["Rumunsko","Polsko","Německo"],"id":72,"screenings_ids":[205,206,207]},{"title":"Master & Commander: Odvrácená strana světa","year":2003,"duration":138,"section":"Pocta Russellovi Croweovi","synopsis":"1805, otevřené moře. Napoleon se stal pánem Evropy, mezi ním a zbytkem světa stojí už jen britská flotila. Kapitán Jack Aubrey se svojí lodí HMS Surprise dostává rozkaz zničit francouzskou loď Acheron. První střetnutí ale nedopadne podle představ a Aubrey je nucen k ústupu. Nesmlouvavá povinnost ale velí pronásledovat Francouze stůj co stůj, nehledě na mlhu, bouře a nástrahy oceánu. Slavný film Petera Weira přelstil zub času citlivou kombinací epického příběhu a vrstevnatých dialogů, které neztrácejí ze zřetele existenci člověka a odstiňují strhující cestu do nitra námořnických duší. V jedné ze svých životních rolí vyniká Russell Crowe.","director":"Peter Weir","countries":["USA"],"id":73,"screenings_ids":[208]},{"title":"Matka všech lží","year":2023,"duration":96,"section":"Horizonty","synopsis":"„Proč nemám z dětství ani jednu fotografii?“ Tato otázka stojí na počátku pátrání po tajemstvích rodiny marocké režisérky Asmae El Moudir, jež získala na letošním festivalu v Cannes cenu za režii v soutěži Un Certain Regard. Rodinnou historii rekonstruuje režisérka s pomocí všech jejích členů. Otec pro potřeby snímku postavil s neobyčejným smyslem pro detail miniaturu sousedství, kde rodina žila, matka ušila šaty pro figurky, které reprezentují je samé, přátele i sousedy. Všichni jsou tak najednou konfrontováni s pohledem na svá mladší já. Na minulost, kterou chtěli skrýt za lži, jež se ani tisícerým opakováním nestaly pravdou.","director":"Asmae El Moudir","countries":["Maroko","Egypt","Saúdská Arábie","Katar"],"id":74,"screenings_ids":[209,210,211]},{"title":"Medvědi tu nejsou","year":2022,"duration":106,"section":"Horizonty","synopsis":"Snímek plný hořkosti, ale prostý zahořklosti. Kritický, ale nepostrádající sebekritickou linku. Autor navazuje na svoje předchozí díla: jako protagonista vlastního snímku na dálku režíruje nový film o emigraci, z vesnice poblíž hranic. A tak by sám mohl být důvodně podezříván z úmyslu emigrovat. Jako by nestačila složitá situace natáčení, zaplétá se hlavní hrdina do vesnického sporu. Vyprávění se obrací k odpovědnosti režiséra za manipulaci a svým půdorysem zároveň kolíkuje negativní prostor, na který nelze ukázat – prostor zabraný mlčením, aparátem režimu. Snímek byl oceněn Zvláštní cenou poroty na festivalu v Benátkách.","director":"Jafar Panahi","countries":["Írán"],"id":75,"screenings_ids":[212,213,214]},{"title":"Míjení","year":2023,"duration":91,"section":"Horizonty","synopsis":"Tomas dokončil svůj poslední film a při té příležitosti si začíná románek s učitelkou Agathou. Poddáním se touze po nepoznaném, tedy poměru se ženou, testuje trpělivost svého manžela Martina, s nímž vede sice idylický, ale usedlý život. Ve svém osmém filmu se Ira Sachs, mistr ve vystižení i těch nejjemnějších vztahových nuancí, věnuje složitostem milostného trojúhelníku. Hlavní role svěřil výrazným tvářím současného evropského filmu, Franzi Rogowskému, Adèle Exarchopoulos a Benu Whishawovi, kteří vdechli život postavám, jež v kulisách současné Paříže opakovaně zjišťují, jak je lidská touha spalující, ale zpravidla nestálá a proměnlivá.","director":"Ira Sachs","countries":["Francie"],"id":76,"screenings_ids":[215,216,217]},{"title":"Minnie a Moskowitz","year":1971,"duration":114,"section":"Návraty k pramenům","synopsis":"Seymour Moskowitz (Seymour Cassel), dlouhovlasý, groteskně kníratý hlídač parkoviště se právě přestěhoval z New Yorku do Los Angeles. Úzkostná kráska Minnie (Gena Rowlands) pracuje jako kurátorka v tamním muzeu moderního umění a udržuje ponižující poměr s ženatým mužem (John Cassavetes). Z domluvené schůzky naslepo, která skončí naprostou katastrofou, ji zachrání živelný Seymour, který se posléze s nelíčenou upřímností rozhodne, že jedině Minnie je pro něj ta pravá. Romantické komediální drama mimo jiné i o tom, že lásku lze vyznávat i hněvivě, sám Cassavetes věnoval „všem, kteří nepřišli k oltáři s osobou, se kterou měli“. Role matek obou titulních protagonistů si s gustem zahrály skutečné matky Johna Cassavetese a Geny Rowlands.","director":"John Cassavetes","countries":["USA"],"id":77,"screenings_ids":[218,219,220]},{"title":"Minulé životy","year":2022,"duration":105,"section":"Horizonty","synopsis":"Spisovatelku Noru a její dětskou lásku Hae-Sunga sice dělí tisíce kilometrů, spojuje je však výjimečně hluboké pouto. Po více než dvou dekádách odloučení se dvě spřízněné duše setkávají během pár dní v New Yorku. Nečekané shledání s osudovým mužem přiměje Noru klást si otázku: „Co by bylo, kdyby...?\" Režisérka Celine Song v citlivé moderní romanci jedinečným způsobem v několika časových rovinách vypráví příběh dvou lidí, kteří prožívají citovou blízkost, přestože se jejich životní cesty fatálně míjejí.","director":"Celine Song","countries":["USA","Jižní Korea"],"id":78,"screenings_ids":[221,222,223]},{"title":"Monica","year":2022,"duration":113,"section":"Horizonty","synopsis":"Monica se po dlouhé nepřítomnosti vrací do rodného domu, aby se postarala o svou chřadnoucí matku (Patricia Clarkson). Je to vůbec poprvé, kdy od svého odchodu navazuje kontakt s rodinou i kdy ji matka vidí po změně pohlaví. Přijme ji takovou, jakou Monica vždy chtěla být? Intimní portrét ženy, která je okolnostmi přinucena čelit své minulosti, zkoumá univerzální témata odpuštění, stárnutí a důležitosti bezpodmínečné mateřské lásky. Film sugestivně zprostředkovává ponor do vnitřního světa hrdinky, soustředí se na její bolest, strachy, potřeby i tužby a zdařile ilustruje, jaké následky může mít odmítnutí na sebehodnocení jedince.","director":"Andrea Pallaoro","countries":["USA","Itálie"],"id":79,"screenings_ids":[224,225]},{"title":"Můj nejhorší nepřítel","year":2023,"duration":81,"section":"Horizonty","synopsis":"Jak sám režisér Mehran Tamadon přiznává, premisa vedoucí ke vzniku filmu byla poněkud naivní. Mehran chtěl najít íránské uprchlíky, kteří dnes žijí ve Francii a v minulosti prošli výslechy íránskou policií. Zamýšlel postavit je do role vyšetřovatelů a sebe do role zatčeného. Tento natočený materiál chtěl vzít s sebou zpět do Íránu, nechat si ho zabavit a během toho, co bude přezkoumáván, nastavit vyslýchajícím činitelům zrcadlo a donutit je tak k sebereflexi. Průběh natáčení jej však zavedl jinam a film sám se stal terapií, hrozivým svědectvím o životě v totalitních režimech i zkušeností s tím, jak nebezpečná může být moc, byť je daná pouze scénářem.","director":"Mehran Tamadon","countries":["Francie","Švýcarsko"],"id":80,"screenings_ids":[226,227,228]},{"title":"Na lodi Adamant","year":2022,"duration":109,"section":"Horizonty","synopsis":"V samotném srdci Paříže kotví loď, která je unikátním denním stacionářem pro lidi s duševními poruchami. Personál této „Noemovy archy“ nevnímá psychické problémy jako stigma a nabízí svým klientům bezpočet činností posilujících jejich důstojnost i kreativitu. Po filmu Maličkosti (1996) se zasloužilý francouzský dokumentarista vrací k tématu duševního zdraví, aby nám předestřel svět, kde je na každého nahlíženo především jako na lidskou bytost bez nutnosti třídní, rasové či intelektuální selekce. Svou výmluvnou relativizací pojmu normality získal snímek letos na Berlinale Zlatého medvěda za nejlepší film.","director":"Nicolas Philibert","countries":["Francie","Japonsko"],"id":81,"screenings_ids":[229,230]},{"title":"Na nebi a na zemi","year":2022,"duration":12,"section":"Imagina","synopsis":"Filmový materiál jako prostředník spirituálního ponoru, jako způsob, jak procítit plynutí času? Kanadská filmařka (jindy úzce spolupracující s kapelou Jerusalem in My Heart) dává nový rozměr vápencovým stavbám v Montrealu, které po dobu sedmi let natáčela na diapozitivní filmový materiál.","director":"Erin Weisgerber","countries":["Kanada"],"id":82,"screenings_ids":[231,232,233]},{"title":"Na prahu dospělosti","year":2022,"duration":98,"section":"Horizonty","synopsis":"Tři dívky po maturitě vyrážejí mlsat svět. Na cestě po Itálii potkají Ka, Malin a Ira tajemnou Zoe, která je přivede do opuštěného města. Čím to, že domy jsou prázdné, ulice pusté a jiní lidé v nedohlednu? Několik mladých žen se tak ocitá na prahu dospělosti, kam vkročí docela jinak, než si představovaly. Mysteriózní, vtahující a poutavý coming of age je vyzrálým debutem, který se nebojí kombinovat surrealistický nádech s línou atmosférou jednoho horkého léta.","director":"Anna Roller","countries":["Německo","Francie"],"id":83,"screenings_ids":[234,235]},{"title":"Nablízku","year":2022,"duration":26,"section":"Future Frames","synopsis":"Sedmadvacetiletá Anna žije společně s matkou Hanou na malém městě na slovensko-maďarské hranici. Hana se snaží dceru chránit, aby nezopakovala její životní chyby, ale výsledkem překvapivě není vděčnost, ale spíše Annina frustrace a pocit životní nenaplněnosti. Když jí do života vstoupí mladík Gergej, matka a dcera jsou nuceny svůj vztah přehodnotit… Formálně vynalézavý absolventský film Nablízku slovenské režisérky Moniky Mahútové sleduje pouto matky a dcery s porozuměním ozvláštněným jemným humorem.","director":"Monika Mahútová","countries":["Slovenská republika"],"id":84,"screenings_ids":[236]},{"title":"Narušitel","year":2023,"duration":101,"section":"Horizonty","synopsis":"Feministický body horor. Pohled na dospívání jako období, kdy jsou mladé ženy nuceny neustále přehodnocovat vlastní vzhled a nechávat se okolím tlačit do škatulky „hodné, hezké holky“. Detektivka o mladých dívkách, které za záhadných okolností mizí v malém městečku, kam se ke své podivínské tetě (Alicia Silverstone) stěhuje i sedmnáctiletá Jonny. Teta dívce k osmnáctým narozeninám předá rodinné tajemství, které by se dalo nazvat kletbou i darem a možná povede k odhalení únosce. Jennifer Reeder si i ve svém novém snímku zachovává nezaměnitelně zneklidňující krvavě poetický rukopis, kde volně mísí prvky melodramatu, snu i hororové atmosféry všedního dne.","director":"Jennifer Reeder","countries":["USA"],"id":85,"screenings_ids":[237,238,239]},{"title":"Nekonečná hranice","year":2023,"duration":111,"section":"Horizonty","synopsis":"Na dohled od afghánských hranic přežívá Ahmed, rodák z Teheránu a toho času učitel v exilu. Snaží se chránit zamilovaného mladíka a dívku chycenou ve sňatku za úplatu a zároveň obnovit pouto s odcizenou manželkou. Film v desítkách odstínů šedi se odehrává uprostřed rozlehlé hornaté krajiny, která přesto působí klaustrofobickým dojmem. Vítězný snímek soutěže Big Screen z MFF v Rotterdamu představuje napínavé drama, v němž nebezpečí číhá všude: uvnitř rodin, v etnicky a nábožensky výbušných komunitách i v politicky represivním režimu.","director":"Abbas Amini","countries":["Německo","Česká republika","Írán"],"id":86,"screenings_ids":[240,241,242]},{"title":"Netvor","year":2023,"duration":126,"section":"Horizonty","synopsis":"Saori vychovává sama svého syna Minatu. Když se hoch začne chovat zvláštně, je odhodlána zjistit příčinu této změny. Obvinění padne na učitele Horiho a rozzuřená Saori spěchá do školy, aby ho hnala k odpovědnosti. Skutečnost však není tak jednoznačná, jak se zprvu zdá… Yuji Sakamoto, oceněný za scénář k filmu v Cannes, obratně skládá jednotlivé kusy příběhu, vypráví jej z perspektivy několika jeho aktérů, a znejisťuje diváka ve chvíli, kdy má pocit, že už přišel všemu na kloub. Režisér Hirokazu Koreeda i tentokrát prokazuje vzácný cit pro vedení dětských herců a s typicky humanistickým přístupem vypráví dojemný příběh o rodině, touze po porozumění i tíživých tajemstvích.","director":"Hirokazu Koreeda","countries":["Japonsko"],"id":87,"screenings_ids":[243,244,245]},{"title":"Noc americká","year":2022,"duration":66,"section":"Imagina","synopsis":"Metropole Brasília vznikla takřka na zelené louce a nenávratně poznamenala tamní ekosystém. Filmařka Ana Vaz se vydává do nočních ulic města, do městské divočiny, kde zvířata přežívají mezi setrvalým tokem automobilů a v nekonečných průmyslových zónách. Experimentální filmový tvar kombinuje dokumentární a esejistické prvky s hororovou atmosférou, k níž přispívá i znepokojivá hudba. Atmosférická jízda do neznáma v sobě nese snové kvality, ale přitom je úzce napojená na realitu. Je pohled na spící kapybary znepokojivý, anebo uklidňující?","director":"Ana Vaz","countries":["Itálie","Brazílie","Francie"],"id":88,"screenings_ids":[246,247,248]},{"title":"Obři a hračky","year":1958,"duration":96,"section":"Pocta Jasuzo Masumurovi","synopsis":"V padesátých letech se objevily četné korporátní satiry, žádná z nich se však nevyrovná snímku Obři a hračky. Masumurův zběsilý, blouznivý a brilantně jízlivý příběh vypráví o třech společnostech, které vyrábějí karamelové bonbony a bojují o srdce a kapsy Japonců. Film Obři a hračky, částečně inspirovaný filmem Elii Kazana Tvář v davu, se odehrává na pozadí závodů v dobývání vesmíru. Jde o produkt své doby a zároveň o nadčasovou alegorii konzumní kultury a kultury celebrit, toxické nadvlády Ameriky a morální ceny, kterou lidstvo platí za modernitu. Snímek natočený na křiklavě barevný Agfacolor lze přirovnat k filmové obdobě cukrového dopingu: nápor obrazu a zvuku, který v době mediálních influencerů a duchovního vakua působí děsivě aktuálně.","director":"Yasuzô Masumura","countries":["Japonsko"],"id":89,"screenings_ids":[249,250,251]},{"title":"Obzor","year":2022,"duration":122,"section":"Horizonty","synopsis":"Dumitru sní o tom, dostat se daleko za obzor, do vysněné Ameriky. Nalodí se proto s kamarádem tajně na zaoceánskou nákladní loď. Záhy ho však objeví filipínský námořník Joel, který stojí před těžkou volbou. Nesmlouvaví tchajwanští námořní důstojníci černé pasažéry na lodi nestrpí, Joelova neochvějná víra v Boha mu však našeptává, aby pomohl bližnímu… Hypnotický thriller o síle víry, morálce a strachu o život je ambiciózním debutem rumunského režiséra Mihaie Mincana, inspirovaným skutečnými událostmi z roku 1996; v premiéře byl představen v sekci Orizzonti na loňském festivalu v Benátkách.","director":"Mihai Mincan","countries":["Rumunsko","Francie","Řecko","Bulharsko","Česká republika"],"id":90,"screenings_ids":[252,253]},{"title":"Odpusť","year":2022,"duration":8,"section":"Pragueshorts ve Varech","synopsis":"Dvě kamarádky se jednoho dne rozhádají. Co jim pomůže najít způsob, jak si odpustit?","director":"Alžbeta Mačáková Mišejková","countries":["Česká republika"],"id":91,"screenings_ids":[254,255,256]},{"title":"Odtrženy","year":2023,"duration":80,"section":"Soutěž Proxima","synopsis":"„Od okamžiku, kdy se mi narodil syn, mám pravidelné noční můry o mé matce.“ Bez okolků a s odzbrojující upřímností nás renomovaná francouzská dokumentaristka Émilie Brisavoine vtahuje do vesmíru své poněkud specifické rodiny. Poté, co vzala před osmi lety šarmantním útokem canneské publikum s portrétem nevlastní sestry a její famílie Oh La La Pauline!, upírá tentokrát zkoumavý a bolestí prodchnutý pohled na fascinující a ničivý živel jménem Meaud. Punkovou mámu, která jí dala život, aby z něj pravidelně utíkala. Spontánní feministku, okouzlující babičku. Uhrančivá intimní odysea do hlubin vlastní duše, sugestivní kinematografický výkřik tvůrkyně pátrající po stopách odpíraného citu.","director":"Émilie Brisavoine","countries":["Francie"],"id":92,"screenings_ids":[257,258,259,260]},{"title":"Ohňostroje","year":2022,"duration":134,"section":"Horizonty","synopsis":"Sicílie, 80. léta. Sedmnáctiletý Gianni bojuje s šikanou kvůli své menšinové sexuální orientaci. Jeho život se změní v okamžiku, kdy potká Nina. Přátelství dvou chlapců postupně přerůstá v milostný vztah, v němž se oba mohou chovat otevřeně a beze studu. Poměr se však nepozdává jejich konzervativním rodinám, které chtějí celé věci učinit přítrž. Italský herec Giuseppe Fiorello se ve svém režijním debutu inspiroval skutečnými událostmi a vypráví hluboce dojemný příběh o bolestivých bojích za lásku, kterou většinová společnost neschvaluje. Právě ty totiž sytí boje větší, boje za nutné politické změny.","director":"Giuseppe Fiorello","countries":["Itálie"],"id":93,"screenings_ids":[261,262,263]},{"title":"Omen","year":2023,"duration":90,"section":"Horizonty","synopsis":"Rodina mu kdysi přiřkla nálepku ďábla a donutila ho odejít do Evropy. Po osmnácti letech se Koffi vrací do rodného Konga s těhotnou přítelkyní a doufá, že kulturně podmíněné jablko sváru už ztratilo svoji někdejší hořkost. Nevinný incident ale rozdmýchá novou vlnu hysterie a nepochopení, zatímco v nedalekých ulicích zuří válka dětských gangů. Sledovat Omen znamená nahlédnout do krasohledu modernity, kde se posmutnělé úvahy o dědictví kulturních tradic proměňují do hypnotického tance nezapomenutelných obrazů, barvitých metafor a intuitivních významů. Dokonale chaotický, přesto cituplný karneval ocenila porota v Cannes cenou New Voice Prize.","director":"Baloji Tshiani","countries":["Belgie","Nizozemsko","Konžská demokratická republika","Francie","Jihoafrická republika"],"id":94,"screenings_ids":[264,265,266]},{"title":"Orlando, můj politický životopis","year":2023,"duration":98,"section":"Horizonty","synopsis":"„Kdo je současný Orlando?“ ptá se s odkazem na slavné dílo Virginie Woolfové trans spisovatel a aktivista Paul B. Preciado. Ve svém režijním debutu, kolektivním dokumentárním portrétu, vzdává hold knize, v níž postava téměř před sto lety poprvé prošla tranzicí, a dává prostor 25 protagonistům*kám, aby nejen připomněli*y pasáže z románu, ale zejména promluvili*y o tom, jaké je to být trans nebo nebinární. Hrdá, intelektuálně nesmlouvavá i rafinovaně vtipná esej vyvrací stereotypy, boří kategorie a ukazuje prostředníček opresivnímu genderovému systému, který tvrdí, že na světě jsou pouze muži, ženy a nikdo mezi tím.","director":"Paul B. Preciado","countries":["Francie"],"id":95,"screenings_ids":[267,268,269]},{"title":"Ostrov svobody","year":2022,"duration":26,"section":"Pragueshorts ve Varech","synopsis":"Krátký film o lásce a svobodě. Píše se rok 1981 v komunistickém Československu a mladý muž Jindřich se na palubě charterového letu na Kubu překvapivě setkává se svou láskou z dětství Evou. Okamžitě navážou rozhovor a s každou odpovědí, s každým zábleskem či nechtěným dotykem staré pouto znovu ožívá. Ani jeden netuší, že brzy budou stát před možná nejtěžším rozhodnutím svého života.","director":"Petr Januschka","countries":["Česká republika"],"id":96,"screenings_ids":[270,271]},{"title":"Ozvěna","year":2023,"duration":102,"section":"Horizonty","synopsis":"Dokumentární filmový jazyk má nespočet nářečí a jedním z těch nejpůvabnějších vládne Tatiana Huezo. Karlovarští diváci mohli vidět její Bouři a Noc ohňů, které se – první dokumentárním způsobem, druhý prostřednictvím fikčního narativu – věnovaly systematicky páchanému bezpráví v Mexiku. V Ozvěně, která si na Berlinale vysloužila cenu za nejlepší dokument, režisérka hledí do stejné krajiny. Jen tentokrát nelyrizuje bolest, ale to nejobyčejnější žití. Filmová návštěva místa na venkově, kde lidé souzní se svými zvířaty a kde mladí i staří pečují o sebe navzájem. Snímek hřejivý jako nečekané objetí nebo konejšivé slovo starostlivé babičky.","director":"Tatiana Huezo","countries":["Mexiko","Německo"],"id":97,"screenings_ids":[272,273,274]},{"title":"Papežův zákon","year":2023,"duration":125,"section":"Horizonty","synopsis":"Strhující historické drama nestora italské kinematografie Marca Bellocchia se vrací k případu, který započal v roce 1858, kdy byl z židovské rodiny Mortarových násilím odebrán šestiletý Edgardo na základě tvrzení katolických autorit, že byl jako kojenec pokřtěn, a musí být tedy vychován jako katolík. Papežské zákony jsou neúprosné, a i přes silné protesty židovské komunity je chlapec odvezen do Říma, kde v papežském sídle získává katolické vzdělání. Příběh jedné rozdělené rodiny je silně propojen s bouřlivým obdobím sjednocování Itálie, vzpourami proti vládě papeže Pia IX. a zoufalou snahou katolické církve zachovat si svou neomezenou moc.","director":"Marco Bellocchio","countries":["Itálie","Francie","Německo"],"id":98,"screenings_ids":[275,276]},{"title":"Plody srdce","year":2022,"duration":20,"section":"Future Frames","synopsis":"Pohledy dvou žen se náhodně potkají v liduprázdné knihovně. Dva muži diskutují o tom, jak vypadá ten nejlepší polibek. A pak se líbá jiný pár a ona ho kousne… Střípky vztahů, láska, vášeň, racionalita, zhnusení. Těmito fenomény provázejícími milostné vztahy se zabývá okouzlující snímek režiséra Kima Allamanda. Ten se rozhodl rozbourat klišé toho, jak film obvykle zachycuje lásku tím, že vztahy rozebral na drobné fragmenty tak zručně, aby divácká očekávání mohla volně vysublimovat a mohla být nenápadně nahrazena novým svěžím pohledem. Rychlá nahlédnutí do jednotlivých vztahů jsou vtipná i bolavá. Přesně jako vztahy kolem nás.","director":"Kim Allamand","countries":["Švýcarsko"],"id":99,"screenings_ids":[277]},{"title":"Po práci","year":2022,"duration":13,"section":"Imagina","synopsis":"Organická tvůrčí synergie na několika úrovních: Céline Condorelli je autorkou návrhu dětského hřiště, Ben Rivers zachycuje na 16mm film jeho konstrukci a básník Jay Bernard napsal doprovodný text, který předčítá, zatímco sledujeme atmosférické záběry ze stavby. Místo ožívá nejen nočními výlety lišky, ale i naší vlastní představou o tom, co to znamená být dítětem.","director":"Céline Condorelli, Ben Rivers","countries":["Velká Británie"],"id":100,"screenings_ids":[278,279,280]},{"title":"Početí","year":2022,"duration":155,"section":"Soutěž Proxima","synopsis":"Nadějná spisovatelka Jay vydává novou knihu, její přítel Geonwoo, učitel v soukromé jazykové škole, má povýšit. Milují se, starají se o sebe, souzní. Překvapivou ránu jim uštědří až neplánované těhotenství. Dítě přece nechtěli a založení rodiny by ohrozilo jejich kariérní vyhlídky. Jenže kdo má mít poslední slovo, když se na řešení situace neshodnou? Korejská režisérka předkládá jemně vykreslený, skličujícími pocity zastíněný portrét partnerského soužití na křižovatce. Kdy jindy bořit tabu rodičovství a předsudky o mateřství, než v době, kdy se opět zpochybňuje právo žen rozhodovat o vlastním těle.","director":"Ji-young Yoo","countries":["Jižní Korea"],"id":101,"screenings_ids":[281,282,283,284]},{"title":"Podívej se do ohně, anebo v něm shoř","year":2022,"duration":18,"section":"Imagina","synopsis":"Když vše okolo nás míří k zániku, budeme se do ohně jen dívat, anebo taky nějaký založíme? Naivistický, fantaskní snímek s dokumentárními prvky sleduje ženu, která za tónů popu i experimentálního saxofonu Bendika Giskeho zakládá na Korsice ohně a prostřednictvím filmu pak mění naši perspektivu při pohledu na věci, které známe jen ze zpráv.","director":"Caroline Poggi, Jonathan Vinel","countries":["Francie"],"id":102,"screenings_ids":[285,286,287]},{"title":"Pohrdání","year":1963,"duration":105,"section":"Návraty k pramenům","synopsis":"U příležitosti šedesátého výročí svého vzniku byl zrestaurován jeden z ikonických snímků neúnavného inovátora a provokatéra světové kinematografie Jeana-Luca Godarda Pohrdání. Volná adaptace románu Alberta Moravii je zasazena do světa filmového průmyslu a zkoumá střet touhy po finančním zisku s potřebou tvůrčí svobody. Scenárista Paul Javal (Michel Piccoli) je najat bezskrupulózním americkým producentem Jeremym, aby přepracoval scénář, který má adaptovat samotný Fritz Lang (který ve filmu ztvárnil sám sebe). Čím více se Paul zaprodává, tím více jím jeho manželka (Brigitte Bardot) pohrdá…","director":"Jean-Luc Godard","countries":["Francie","Itálie"],"id":103,"screenings_ids":[288,289,290]},{"title":"Pochod na Řím","year":2022,"duration":98,"section":"Horizonty","synopsis":"V roce 1922 se odehrál klíčový moment nástupu fašismu v Itálii, Pochod na Řím. Vznikl o něm jeden z prvních propagandistických filmů A noi! O sto let později se k němu vrací cinefil a dokumentarista Mark Cousins. Ve své dekonstrukci rozebírá filmové postupy, které jsou efektivní dodnes. Benito Mussolini se pochodu černých košil ani nemusel účastnit, stačilo být v dokumentu o něm. Audiovizuální esej zasazuje události a jejich obraz do historického, politického a kinematografického kontextu. Perspektivu obyčejných Italů pak přibližuje prostřednictvím účasti herečky Alby Rohrwacher.","director":"Mark Cousins","countries":["Itálie"],"id":104,"screenings_ids":[291,292]},{"title":"Polibky","year":1957,"duration":74,"section":"Pocta Jasuzo Masumurovi","synopsis":"Chlapec potká dívku: on je poslíček, ona umělecká modelka. Jejich otcové jsou ve vězení: ten jeho je politik obviněný z volebního podvodu, její je státní zaměstnanec obžalovaný ze zpronevěry. Během jednoho dne se mladá dvojice vydá na pláž, pak na dostihy, pokusí se usmířit se svými rodinami a zamilují se do sebe. Masumurova okouzlující prvotina, obraz bezcílné poválečné japonské mládeže překypující vitalitou a soucitem, je nepřekonatelný příklad žánru tajozoku, který vznikl v padesátých letech minulého století a výrazně se odchyloval od dobových zvyklostí tím, že v něm vystupovali neprivilegovaní hrdinové. Polibky jsou prodchnuty bezstarostným optimismem, jenž se v Masumurově pozdější tvorbě objevuje jen zřídka, a téměř postrádají rafinovanost, tolik typickou pro jeho pozdější tvorbu.","director":"Yasuzô Masumura","countries":["Japonsko"],"id":105,"screenings_ids":[293,294,295]},{"title":"Pornomelancholie","year":2022,"duration":93,"section":"Horizonty","synopsis":"Tichý, zádumčivý, ale atraktivní mladík Lalo se ze svářeče stane pornohercem. Na place filmu o mexickém revolucionáři a jeho „boys“ zřejmě poprvé prožívá sounáležitost s vyoutovanými vrstevníky, ale také mechaničnost a vyprázdněnost byznysu s fyzickou rozkoší. Obojí na hrdinu dopadá zvlášť citelně ve chvíli, kdy svou kariéru přesouvá na sociální sítě. Tematicky bohatý snímek, v němž se fikce potkává s realitou, kromě titulní melancholie zkoumá různé roviny intimity a sdílení, a chvílemi se dokonce neváhá propadnout v zábavnou polemiku s tradiční macho kulturou.","director":"Manuel Abramovich","countries":["Argentina","Brazílie","Francie"],"id":106,"screenings_ids":[296,297,298]},{"title":"Porodní asistentky","year":2023,"duration":100,"section":"Horizonty","synopsis":"Jaký je každodenní život porodních asistentek? Kamarádky Sofia a Louise se poprvé v praxi setkávají s profesí, o níž se říká, že je tou nejkrásnější prací na světě. Kromě zázraku nového života však často také narážejí na těžkosti spjaté s obrovskou zodpovědností, na neúprosné, hektické nemocenské prostředí a občas i smrt, díky nimž si častokrát sáhnou na dno. Pronikavá a nesmírně empatická výpověď o životě těch, jejichž klíčové společenské poslání drtí nefunkční zdravotnický systém, má osobní i politický přesah.","director":"Léa Fehner","countries":["Francie"],"id":107,"screenings_ids":[299,300,301]},{"title":"Poslední chvíle lidstva","year":2022,"duration":193,"section":"Imagina","synopsis":"Enrico Ghezzi, filmový kritik, popularizátor umělecké kinematografie, filozof filmu, publicista a mimo jiné i filmař je pro italskou kinematografii stejně důležitý jako Rossellini, Visconti nebo Bertolucci. Po zhlédnutí více než tříhodinového autobiografického opusu magnum, na kterém se stárnoucím a nemocným bardem spolupracoval Alessandro Gagliardo, se toto tvrzení stane pro mnohé méně kontroverzním. Vysoce intelektuální a zároveň živelné Ghezziho hledání života ve filmu a filmu v životě připomíná chrlící vulkán i číhající šelmu, rafinované řetězení uhrančivých momentů napříč dějinami filmu (Ferrara, Tarr, Straub-Huilletová, Paradžanov, Bene nebo Cukamoto) protínají záběry z Ghezziho soukromí, jejichž intimita zůstává nenarušena. Nedocenitelný dar pro současné i budoucí cinefily.","director":"Enrico Ghezzi, Alessandro Gagliardo","countries":["Itálie"],"id":108,"screenings_ids":[302,303,304]},{"title":"Povaha lásky","year":2023,"duration":110,"section":"Horizonty","synopsis":"Klidný partnerský život bez sexu je lepší než vztah, kde je vášeň a hádky. To si sice myslí Xavier, ale jak se záhy ukáže, názor zcela nesdílí jeho dlouholetá partnerka Sophie. Ta totiž jedno odpoledne neodolá elektrizující přitažlivosti sebejistého údržbáře Sylvaina, najatého na rekonstrukci jejich víkendového domu. Co následuje, je okamžité sexuální porozumění, exploze potlačené touhy. Film o lásce se pod taktovkou Monii Chokri mění v břitce svižnou tragikomedii, která nabízí svěží pohled na nedostatky monogamie, stejně jako činí ženu subjektem, skrze nějž ve filmu prožíváme erotiku a smyslnost.","director":"Monia Chokri","countries":["Kanada","Francie"],"id":109,"screenings_ids":[305,306,307]},{"title":"Pracovní síla","year":2023,"duration":89,"section":"Zvláštní uvedení","synopsis":"Arine se kvůli tíživé finanční situaci navrací do rodného města a přijímá práci překladatelky, která se na zdejší farmě stará o komunikaci mezi sezonními pracovníky z Guatemaly a jejich kanadskými zaměstnavateli. Sice má zůstat nestranná, když je však svědkem opakovaného zneužívání migrantů, nedokáže mlčet. Je totiž možná tou jedinou, kdo je nevidí jako pouhou námezdní pracovní sílu, ale především jako lidské bytosti. Sebejistý debut Piera-Philippa Chevignyho vypráví napínavý příběh o bezpráví a zdůrazňuje důležitost soucitu a odhodlání bojovat za správnou věc, neboť je to empatie, která má sílu nás spojovat, nikoli rozdělovat.","director":"Pier-Philippe Chevigny","countries":["Kanada","Francie"],"id":110,"screenings_ids":[308,309,310,311]},{"title":"Pravda je to nejdůležitější","year":2023,"duration":81,"section":"Návraty k pramenům","synopsis":"Letos dvaadevadesátiletý Eduard Grečner, filmový scenárista, režisér, básník, esejista a vysokoškolský pedagog, má v tomto portrétním dokumentu hlavní slovo a přes svůj věk dokáže přesně vystihnout podstatné rysy i společného jmenovatele všech etap svého tvůrčího života. Vedle něho tato období v četných vstupech reflektují také slovenští filmoví historikové, kteří potvrzují, že Grečnerovo trvalé úsilí o „pravdivost výrazu“ mělo pro domácí kinematografii zásadní význam. Pomohlo překonat schematismus socialistického realismu, nastolit existenciální témata a kriticky reagovat na aktuální společenské dění.","director":"Maroš Brázda","countries":["Slovenská republika"],"id":111,"screenings_ids":[312,313]},{"title":"Prázdné sítě","year":2023,"duration":101,"section":"Hlavní soutěž","synopsis":"Amir a Narges, dva milenci, o kterých by se dalo říci, že se narodili pod nešťastnou hvězdou. On pochází z chudých poměrů a po tom, co je propuštěn z místa číšníka, je nucen najít si práci v rybářské komunitě. Narges žije ve vyšší společenské vrstvě v takzvané „dobré rodině“. Zatím svůj vztah skrývají. K tomu, aby mohli uzavřít sňatek, musí mít Amir dost peněz na věno. Aby problémů nebylo málo, Amir zjišťuje, že součástí rybolovu jsou i nekalé obchodní praktiky… Celovečerní debut Behrooze Karamizadeho je realistickým dramatem ze současného Íránu, který bez příkras líčí boj za právo na lásku, které by nemělo být podmíněno penězi.","director":"Behrooz Karamizade","countries":["Německo","Írán"],"id":112,"screenings_ids":[314,315,316,317]},{"title":"Prázdniny plné slunce","year":2022,"duration":23,"section":"Future Frames","synopsis":"Slunce je zdroj života, tepla a zdraví. Britští teenageři ale žijí v zemi, kde se jim jeho svitu nedostává. Psychicky trpí, fyzicky strádají a slunce jim nahrazují ampulky vitaminu D. Jejich snem je únik na Baleáry, v případě hlavního hrdiny na Mallorcu, nechat se pohltit sluncem a nasát do sebe jeho paprsky v omezeném čase prázdnin co nejvíce, aby si jejich stopy uchovali i pod zamračeným domovským nebem. Surrealisticky poetický snímek o teple a snech. O údivu místních, pro které je slunce samozřejmostí. O temném fenoménu „balconingu“, který některé turisty stojí život, přestože si jen přijeli užít slunce.","director":"Christian Avilés","countries":["Španělsko"],"id":113,"screenings_ids":[318]},{"title":"Propojme se včera","year":2023,"duration":16,"section":"Imagina","synopsis":"Je možné ztvárnit filozofické myšlenky tancem? Úvahy Alice Koubové a pohybové představení souboru Tantehorse se potkávají v elegantně zrežírovaném filmu, který útočí jak intelektuálně, tak s elementární lidskou srozumitelností. Krize – změna – vzdor nepříznivým okolnostem.","director":"Vladimír Turner","countries":["Česká republika"],"id":114,"screenings_ids":[319,320,321]},{"title":"Prosinečki","year":2023,"duration":21,"section":"Imagina","synopsis":"Stárnoucí fotbalista se ohlíží za svou kariérou a zpytuje, zda je správné věnovat pozornost účelnosti hry, anebo jejím estetickým kvalitám. Co chtějí ochozy? A co by na to řekl chorvatský záložník Robert Prosinečki? Experimentální film, který zahazuje myšlenku na fotbal jako balet a ukazuje ho jako chaotický tanec.","director":"Adrian Duncan","countries":["Irsko"],"id":115,"screenings_ids":[322,323,324]},{"title":"Protivník","year":2023,"duration":118,"section":"Horizonty","synopsis":"​Po nuceném odchodu z Íránu žije Iman s rodinou v zařízení pro uprchlíky. Jejich neutěšená existence spočívá v neustálém stěhování a čekání na udělení víza. Ve snaze zabezpečit svou budoucnost ve Švédsku se Iman – navzdory slibu ženě – vrací k wrestlingu. Kromě fyzické bolesti se mu ale otvírá i řada šrámů v duši. Psychologické drama o člověku zmítaném mezi povinností k rodině a potlačovanou touhou pronikavě reflektuje téma vykořeněnosti, svobody a tolerance. Druhý snímek Milada Alamiho se na Berlinale blýskl úsporným vyprávěním a bravurním herectvím Pajmana Mádího (Rozchod Nadera a Simin, 2011).","director":"Milad Alami","countries":["Švédsko"],"id":116,"screenings_ids":[325,326,327]},{"title":"Přišla v noci","year":2023,"duration":85,"section":"Zvláštní uvedení","synopsis":"Jirka s Anetou tvoří mladý pár, neženou se do velkých životních rozhodnutí a užívají si rutinu klidného vztahu. Jedné noci se ale v jejich zděděném bytě rozezní zvonek a ve dveřích stojí Jirkova matka Valerie. Zprvu krátká návštěva se promění v nekonečný pobyt intenzivní, drásavé divy, která svou přítomností fatálně naruší soukromí obou partnerů. Jistoty se otřásají, hranice se bortí. Režijní duo vychází z povědomé situace, černou komedii však podvrací hororovou tenzí, zabalenou do pronikavých otázek: Je nesnesitelnost matčina opatrovnictví legitimní, nebo se z matek někdy stávají ta největší monstra?","director":"Jan Vejnar, Tomáš Pavlíček","countries":["Česká republika"],"id":117,"screenings_ids":[328,329,330,331]},{"title":"Red rooms","year":2023,"duration":118,"section":"Hlavní soutěž","synopsis":"Přišel den, na který Kelly-Anne čekala. Začíná soudní proces s Ludovicem Chevalierem, obviněným z brutálních vražd tří nezletilých dívek. Na rozdíl od většiny lidí nachází Kelly-Anne v muži fascinaci, stává se jím posedlou a nevynechá jediné soudní slyšení v naději, že jí věnuje aspoň jeden pohled. Hranice mezi realitou a fantazií se ale ztenčuje, až Kelly-Anne přestává být jen pasivní pozorovatelkou. Pascal Plante se opět zajímá o ženskou subjektivitu, tentokrát však přichází s artovým thrillerem o nebezpečné přitažlivosti zla. Hra s viděným a skrytým, explicitním i tušeným přitom ústí až ve fyzický divácký zážitek.","director":"Pascal Plante","countries":["Kanada"],"id":118,"screenings_ids":[332,333,334,335]},{"title":"Rituály","year":2022,"duration":16,"section":"Pragueshorts ve Varech","synopsis":"Michal se narodil s rozštěpem obličeje, Ondra je ze sociálně slabé rodiny. Oběma je dvanáct, nikdy moc nezapadali do kolektivu. Chtějí se už konečně vymanit z pozice outsiderů, a tak se rozhodnou podstoupit přijímací rituál do místního pouličního gangu. Společně mají jedno odpoledne na to, aby gangu dokázali, že si zaslouží respekt. Lákavé dobrodružství se ale brzo změní v iniciační rituál do dospělosti.","director":"Damián Vondrášek","countries":["Česká republika"],"id":119,"screenings_ids":[336,337]},{"title":"Rudý anděl","year":1966,"duration":95,"section":"Pocta Jasuzo Masumurovi","synopsis":"Z pětapadesáti celovečerních filmů, které Masumura režíroval, je Rudý anděl jeho nejslavnější snímek mimo Japonsko. Film, který si za posledních deset let získal značný kultovní ohlas, se odehrává za vrcholící čínsko-japonské války. Ajako Wakao se představuje v nezapomenutelné roli Sakury, mladé zdravotní sestry, která se z oběti znásilnění promění v titulního anděla poté, co začne svým pacientům poskytovat sexuální uspokojení před jejich nevyhnutelnou smrtí. V popředí filmu stojí válečné hrůzy, zobrazené ve znepokojivě názorných detailech, jež nemají obdoby v žádném jiném Masumurově snímku. Skutečným tématem filmu je však vztah mezi ženským jednáním a láskou\/sexem. I po více než šedesáti letech od uvedení do kin neztrácí Rudý anděl na své síle.","director":"Yasuzô Masumura","countries":["Japonsko"],"id":120,"screenings_ids":[338,339,340]},{"title":"Různé tváře smrti","year":2023,"duration":7,"section":"Imagina","synopsis":"Pán prstenů i Hvězdné války, Gremlins 2 i Mumie z produkce studia Hammer. Ikonický herec Christopher Lee zemřel skoro v každé druhé roli, již ztvárnil. Nerdská střihová hříčka Jana Soldata řadí smrt za smrtí a v mimoděčném toku odhaluje nejen zábavné klenoty, ale i souvislosti – nejen ty, které se týkají vývoje Leeova herectví.","director":"Jan Soldat","countries":["Rakousko","Německo"],"id":121,"screenings_ids":[341,342,343]},{"title":"Říkej mi Bille","year":2023,"duration":95,"section":"Návraty k pramenům","synopsis":"Autor, kterého proslavily analytické dokumentární filmy o ikonických kinematografických dílech, tentokrát nechává před kameru zasednout Williama Shatnera. Muže, jenž se do dějin populární kultury zapsal kromě jiných rolí hlavně jako kapitán James T. Kirk ze seriálu Star Trek. Televizní velikán, vládnoucí jímavou prací s vlastním hlasem, jde v bilančním vyprávění daleko za historky z natáčení – snímek sestavuje výpověď člověka, který intezivně cítí blízkost vlastního zániku a silou své osobnosti a talentu dokáže nejen unést, ale i předat tíhu této situace.","director":"Alexandre O. Philippe","countries":["USA"],"id":122,"screenings_ids":[344,345,346]},{"title":"Říše zvířat","year":2023,"duration":130,"section":"Horizonty","synopsis":"Blízká budoucnost, v níž se odehrává příběh filmu, jemuž se dostalo cti zahájit letošní canneskou soutěž Un certain regard, se od naší reality na první pohled neliší. Pokud však přehlédnete mysteriózní fenomén, který část populace podrobuje mutaci v hybridy lidí a zvířat. Stvoření považovaná za hrozbu jsou držena v izolaci od rodinných příslušníků a ostatních tzv. normálních lidí. Těmi jsou i sympaticky potrhlý François a jeho šestnáctiletý syn Émile (jedineční Romain Duris a Paul Kircher), kteří náhle opouštějí Paříž a stěhují se do městečka, kde stojí centrum pro „odlišné“… Velkolepé a intimní přirozeně koexistuje v emocionálně odzbrojujícím snímku, který je originálním příspěvkem do diskuse o tuposti lidské rasy ve vztahu k životnímu prostředí.","director":"Thomas Cailley","countries":["Francie","Belgie"],"id":123,"screenings_ids":[347,348,349]},{"title":"Samsára","year":2023,"duration":113,"section":"Horizonty","synopsis":"Šafránová roucha buddhistických mnichů se hemží v kulisách bující zeleně džungle. Ve zvukové stopě se slévá cvrkot hmyzu, šumění vodopádu a zvuk meditačních misek. A mezi tím se jedna duše připravuje opustit tělo a vydat se dál. Snímek klidným tónem, prostým strachu a křeče, vede k úvahám o smrti a umírání. Výjimečnou citlivost spojenou s dokumentární přesvědčivostí překonává snad jen odvaha vyzvat diváky, aby na část projekce zavřeli oči a odvážili se oddat proudu vjemů bez pomoci zraku. Snímek byl na Berlinale oceněn Zvláštní cenou poroty v rámci soutěže​ Encounters.","director":"Lois Patiño","countries":["Španělsko"],"id":124,"screenings_ids":[350,351,352]},{"title":"Sbohem, Julie","year":2023,"duration":120,"section":"Horizonty","synopsis":"Osudový příběh o přátelském poutu mezi dvěma ženami a vykoupení dávné viny je zasazen do relativně nedávné pohnuté doby, kdy obyvatelé jižního Súdánu bojovali za územní autonomii vůči vládnoucímu arabskému severu. Po tragické manželově smrti zůstane mladá Julia se synkem Danielem na ulici, než se osiřelé dvojice ujme dobře situovaná bývalá zpěvačka Mona. Ze služebné a polovičního sirotka se postupem času stávají členové domácnosti, z Mony a Julie nerozlučné důvěrnice. Dokonce i letitá šokující událost, o níž ví jen jedna z žen, se zdá zcela zapomenuta. Sbohem, Julie zaujalo na letošním festivalu v Cannes jak publikum, tak porotu sekce Un certain regard, která strhujícímu dramatu udělila jednu z cen.","director":"Mohamed Kordofani","countries":["Súdán","Egypt","Německo","Francie","Saúdská Arábie","Švédsko"],"id":125,"screenings_ids":[353,354,355]},{"title":"Sergio a Flavio","year":2022,"duration":17,"section":"Future Frames","synopsis":"Zatímco Sergio zůstal, aby pomohl svému otci s chodem rodinného řeznictví, jeho bratr Flavio svůj díl odpovědnosti nikdy nepřevzal, rozhádal se s otcem a rozhodl se z domova odejít. Když se po delší době Flavio přece jen objeví, Sergio na krátký moment uvěří, že zpřetrhané rodinné vztahy ještě nemusejí být ztracené. Podobně jako řezničina je i režie v rukou Giulie Regini sofistikovaným řemeslem. Vrstevnaté italské drama porcuje rozdílné, stejnou měrou nefunkční postoje vůči autoritativnímu otci, přemýšlí o (ne)schopnosti vybočení z cizích kolejí a zachycuje útlé momenty bratrské lásky.","director":"Giulia Regini","countries":["Itálie"],"id":126,"screenings_ids":[356]},{"title":"Sisu","year":2022,"duration":91,"section":"Půlnoční filmy","synopsis":"Nezdolnost, houževnatost, hrdinství, vyrovnanost a vytrvalost – to jsou charakteristiky principu sisu, který si Finové spojují se svou „národní náturou.“ Ve filmu, který byl podle něj pojmenován, je ale ztělesněním národních hodnot málomluvný chlapík, jenž dokáže efektivně a drsně vraždit nácky. Sisu je na dřeň ohlodaný survivor akčňák, v němž unavená jednotka nacistů na sklonku války bojuje s osamělým, ale prakticky nezničitelným zlatokopem. Zběsile přepálená přehlídka krve a utrpení je zčásti western a zčásti ironická finská odpověď na stařecké akčňáky Sylvestera Stallona a dalších.","director":"Jalmari Helander","countries":["Finsko","Velká Británie"],"id":127,"screenings_ids":[357,358,359]},{"title":"Sladký východ","year":2023,"duration":104,"section":"Horizonty","synopsis":"Režijní debut Sladký východ kameramana (např. Dobrý časy bratří Safdieových) Seana Price Williamse je žánrově anarchistickou obžalobou idealistického obrazu, který o sobě samých vytváří Spojené státy americké. Studentka střední školy Lillian (vycházející hvězda Talia Ryder) za dramatických okolností opouští školní výlet, a zdá se, že v klubu, odkud utíká, zanechává i svoji identitu. Od tohoto okamžiku se stává kýmkoliv, koho v ní vidí lidé, které na svém bezcílném putování potkává. Ironický komentář nejen současného života v USA, ale také rýpnutí do filmové indie scény. To vše pomocí mnoha postmoderních odkazů nejen na Edgara Allana Poea.","director":"Sean Price Williams","countries":["USA"],"id":128,"screenings_ids":[360,361,362]},{"title":"Slepá bestie","year":1969,"duration":84,"section":"Pocta Jasuzo Masumurovi","synopsis":"Průkopnická japonská filmová společnost Daiei, v níž Masumura pracoval po většinu své kariéry, se s hrozícím bankrotem snažila o komerční hit, který by jí pomohl situaci zlepšit. V té době byly v módě sexploatační filmy, a Masumura proto dostal za úkol adaptovat skandální román kriminálního spisovatele Rampo Edogawy z roku 1931. Výsledkem byl snímek Slepá bestie, erotické drama, které je dnes považováno za Masumurovo poslední mistrovské dílo. Komorní klaustrofobický snímek o slepém sochaři (Eidži Funakoši), který s pomocí své matky (Noriko Sengoku) unese ambiciózní panenskou modelku (Mako Midori), aby vytvořil nejsmyslnější sochu na světě, je zčásti „pink film“, zčásti artový horor odkazující k dílům Baudelaira, markýze de Sade a Humově evoluční etice.","director":"Yasuzô Masumura","countries":["Japonsko"],"id":129,"screenings_ids":[363,364,365]},{"title":"Slow","year":2023,"duration":108,"section":"Zvláštní uvedení","synopsis":"Tanečnice Elena se jednoho dne seznámí s Dovydasem, tlumočníkem do znakového jazyka. Cítí se s ním dobře a má pocit, jako by ho znala už dávno, přesto se pouto, které mezi nimi začne vznikat, nepodobá ničemu, co zažívala dříve… Marija Kavtaradze ve svém druhém filmu ohledává blízkost a intimitu dvou lidských bytostí, vztah, který se vzpírá stereotypním představám, očekáváním či zjednodušeným definicím, a činí tak s obdivuhodnou něhou, křehkostí i pochopením pro své hrdiny a jejich prožívání. Snímek měl světovou premiéru v soutěži festivalu Sundance, kde kromě nadšených ohlasů publika i recenzentů získal také cenu za nejlepší režii.","director":"Marija Kavtaradze","countries":["Litva","Španělsko","Švédsko"],"id":130,"screenings_ids":[366,367,368,369]},{"title":"Sněhurka a sedm trpaslíků","year":1937,"duration":83,"section":"Návraty k pramenům","synopsis":"Unikátní ocenění v podobě jedné velké a sedmi malých sošek Oscara si hrdinové prvního a dodnes nejpopulárnějšího celovečerního filmu z dílny Walta Disneye, která letos slaví 100. výročí, plně zasloužili. Přesněji jejich animátoři, kteří rozpohybovali přes milion kreseb tak, že každý z trpaslíků má nezaměnitelný charakter, vyjádřený nejen odlišným fyzickým vzezřením, ale právě způsobem jeho oživení. Představují se bohatě odstíněnou pantomimou a gejzíry pohybových gagů, oslnivá je také choreografie poetických lesních scén s desítkami zvířátek. Řemeslná dokonalost tohoto kresleného veledílka budí obdiv i v éře počítačové animace.","director":"David Hand","countries":["USA"],"id":131,"screenings_ids":[370,371]},{"title":"Soumrak laskavosti","year":2023,"duration":96,"section":"Horizonty","synopsis":"Pustá poušť rozžhavená sluncem. Uprostřed nicoty stojí klec, v ní uzamčená žena tmavé pleti. Den střídá noc a zdá se, že žena s nekonečnou trpělivostí čeká, zda ji někdo přijde zachránit, ale marně. Na pokraji vyčerpání se rozhodne vzít svůj osud do vlastních rukou a vydat se na cestu dystopickým světem, který jako by začal ztrácet veškerou lidskost. Australský režisér nizozemského původu Rolf de Heer komponuje úchvatné obrazy, do kterých vtěluje nejen úvahu o krutosti života v segregované společnosti, ale také napínavé dobrodružství putování jedné „čisté duše“, plné zvratů a překvapivého jemného humoru.","director":"Rolf de Heer","countries":["Austrálie"],"id":132,"screenings_ids":[372,373,374]},{"title":"Stromy","year":2020,"duration":22,"section":"Pragueshorts ve Varech","synopsis":"Bašír jede na pohřeb svého otce na libanonský venkov. Při té příležitosti zjistí, že stromy ve vesnici napadá neznámý patogen. Černá komedie o tradicích, smutku a životním prostředí.","director":"Ramzi Bashour","countries":["USA","Libanon"],"id":133,"screenings_ids":[375,376]},{"title":"Stvoření mezi dvěma povrchy","year":2019,"duration":95,"section":"Další zrození. Íránský film tady a teď","synopsis":"Druhý film fotografa a filmaře Hosseina Rajabiana je adrenalinovým kusem, který se nebojí hledat moudrost v šílenství. Rajabian na dálku kyne Ingmaru Bergmanovi (především jeho Personě), aby inspirován mistrem postupně proměnil filmovou realitu v psychiatrickou noční můru. Hrdina se vžívá do pozice zvířete, aniž by však ztratil intuici umožňující proměnit osamocenost v duchovní převahu. Jak osvobodit naši mysl i srdce od pochybení předků? Odpověď se skrývá v ženě, její lásce, hrdosti a prozíravosti.","director":"Hossein Rajabian","countries":["Írán"],"id":134,"screenings_ids":[377,378,379]},{"title":"Suzume","year":2022,"duration":122,"section":"Horizonty","synopsis":"Sedmnáctiletá Suzume žije poklidně na ostrově Kjúšú, než v ruinách za městem objeví tajemné, osaměle stojící dveře. Obdobně podezřelým předmětům byste ale ve filmech neměli věnovat pozornost. Zvláště střeží-li je roztomilé zvířátko… K fantazijnímu námětu o pohromě nevídaných rozměrů přivedl Makota Šinkaje těžký prožitek japonského neštěstí z roku 2011. Katastrofu epických rozměrů v něm promísil s výstředním, až rozpustilým dramatem o dospívání, čímž po canneském Belle a benátském Inu ó vrátil japonskou animaci i do programu Berlinale, kde film Suzume soutěžil v hlavní sekci festivalu a okamžitě si vysloužil reputaci anime události roku.","director":"Makoto Shinkai","countries":["Japonsko"],"id":135,"screenings_ids":[380,381]},{"title":"Svastika","year":1964,"duration":90,"section":"Pocta Jasuzo Masumurovi","synopsis":"První ze tří adaptací, které Masumura natočil podle povídek Džuničira Tanizakiho, je explicitní drama s lesbickou tematikou, které nemělo ve své době paralelu v Hollywoodu ani jinde ve světě. Jde o neuvěřitelně odvážný snímek, jenž předběhl svou dobu. Kjóko Kišida představuje bezdětnou, nešťastnou manželku Sonoko, která propadne kouzlu svůdné studentky umění Micuko (Masumurova múza Ajako Wakao), k velké nelibosti manžela první z nich a snoubence a tajného milence druhé. Melodramatický příběh, zčásti umělecký erotický film a zčásti studii konfliktu mezi intenzivní touhou a rodinným životem, zachytil Masumura v hřejivých barvách a propůjčil mu zdánlivý lesk, odrážející dobu a prostředí, kde roli hrají jen dojmy.","director":"Yasuzô Masumura","countries":["Japonsko"],"id":136,"screenings_ids":[382,383,384]},{"title":"Svatý občan","year":2023,"duration":100,"section":"Hlavní soutěž","synopsis":"Uprostřed hornického města se tyčí kříž se svatým, který je místními horníky považován za opatrovníka, držícího nad jejich životy ochrannou ruku. Jednoho dne je však kříž převezen na opravu a svatý náhle zmizí. Když se poté v okolí objeví záhadný cizinec, místní si dají dvě a dvě dohromady… Tinatin Kajrišvili si ve svém třetím filmu, satirickém podobenství o světci, který sestoupil mezi lidi, klade otázku, v co vlastně lidé chtějí věřit. Mají svatí větší váhu jako neživý symbol, nebo mají právo být lidmi z masa a kostí? Pečlivě komponované, černobílé obrazy zkušeného kameramana Kruma Rodrigueze podtrhují tíhu života v hornickém městě i absurditu nově vzniklé situace.","director":"Tinatin Kajrishvili","countries":["Gruzie","Francie","Bulharsko"],"id":137,"screenings_ids":[385,386,387,388]},{"title":"Tady i jinde","year":2023,"duration":11,"section":"Imagina","synopsis":"Básní Jorgeho Luise Borgese rámovaný film je poetickou koláží umělce, který má cit pro mihotavou každodennost i zdánlivě obyčejné obrazy a jejich struktury. Mimoděčně podané střípky se skládají v uspokojivý film, ponoukající k úvahám, zda můžeme reprodukovat momenty, které už jednou odnesla řeka času.","director":"Bram Ruiter","countries":["Nizozemsko","Německo","Jihoafrická republika","Itálie","Česká republika"],"id":138,"screenings_ids":[389,390,391]},{"title":"Tanec na okraji sopky","year":2023,"duration":87,"section":"Hlavní soutěž","synopsis":"Šokující exploze v bejrútském přístavu 4. srpna 2020 zanechala v troskách nejen velkou část libanonské metropole, ale i zbytky důvěry obyvatel v důstojný život v zemi nesužované korupcí. Trauma paralyzuje i filmový štáb uprostřed práce, otázka po smysluplnosti pokračování ve vysněném projektu je čím dál vtíravější. A co na to osud s téměř fatálními překážkami? Film o (zrodu) filmu, sugestivní zpráva o stavu překrásné nemocné země, dramatická balada o dilematu z největších – zda i nadále projevovat hluboce zakořeněnou lásku k vlasti zahnáním myšlenek na exil, i když domov nabízí život téměř pod hranicí lidské důstojnosti. Zda má cenu jít i nadále cestou, která se dá popsat slovy libanonské básnířky Nadii Tueni: „Volím moře, navzdory vrakům.“","director":"Cyril Aris","countries":["Německo","Libanon"],"id":139,"screenings_ids":[392,393,394,395]},{"title":"Tání","year":2023,"duration":111,"section":"Horizonty","synopsis":"Eva se vrací do rodné vesnice, v kufru auta má schovaný velký blok ledu. Jak tento akt souvisí s jejími vzpomínkami na slunné léto, které jí kdysi dávno nadobro změnilo život? Režijní debut etablované belgické herečky Veerle Baetens vznikl podle knižního bestselleru Tání spisovatelky Lize Spit a sleduje mladičkou hrdinku, pro kterou jedny prázdniny vyústí v bolestivý přerod z dětství do předčasné dospělosti. Snímek, jehož síla tkví v obratně vystavěném kontrastu bezstarostné letní atmosféry a mezilidské krutosti měl premiéru na letošním festivalu Sundance, odkud si odvezl zvláštní cenu poroty za herecký výkon pro představitelku Evy v dětském věku.","director":"Veerle Baetens","countries":["Belgie","Nizozemsko"],"id":140,"screenings_ids":[396,397,398]},{"title":"Táta Baterka","year":2021,"duration":6,"section":"Pragueshorts ve Varech","synopsis":"Táta Baterka pracuje neúnavně každý den. Je v ovladači na televizi, když si chceme pustit pohádku, je v baterce, když si potřebujeme ve tmě posvítit, pohání hračku, když si s ní chceme hrát. Je vždy připravený! Kdo ho ale nabije, když mu síly docházejí?","director":"Seung-bae Jeon","countries":["Jižní Korea"],"id":141,"screenings_ids":[399,400,401]},{"title":"Temná hmota","year":2023,"duration":83,"section":"Soutěž Proxima","synopsis":"Neúspěšný casting do mainstreamového filmu svede dohromady herce a herečku. Role nedostanou, a tak se rozhodnou natočit vlastní film. Film, ve kterém popřou pravidla cenzury, ve kterém bude vše dovoleno a ve kterém se nenechají omezit nikým a ničím. Z dvojice se stává přibráním kameramana a režiséra Zyi trojice a okouzlující dobrodružství začíná. Loupež (je přece nutné film nějak zafinancovat) je nejen začátkem natáčení, ale také divoké jízdy, hry, oslavy přátelství a kinematografie. Temná hmota​ je moderní ohlédnutí za francouzskou novou vlnou i prudce současný film, který připomíná, proč je filmy nejen radost točit, ale i sledovat.","director":"Karim Lakzadeh","countries":["Írán"],"id":142,"screenings_ids":[402,403,404,405]},{"title":"Tetování","year":1966,"duration":86,"section":"Pocta Jasuzo Masumurovi","synopsis":"Dlouho předtím, než vznikl moderní žánr „female revenge“, tu bylo Tetování, Masumurova tajemná a brutální legenda z období Edo. Ocuja, v podání Ajako Wakao, je dcera bohatého obchodníka, kterou unesou a přinutí k prostituci. Šílený tatér jí na záda vypálí velkého černého pavouka s lidskou tváří, který ji promění ve vražedkyni, jež touží zničit muže, kteří ji zneužívali. Hvězdně obsazený snímek Tetování, který scenárista a režisér Kaneto Šindó (Nahý ostrov, Onibaba) adaptoval podle románu slavného spisovatele Džuničira Tanizakiho a který na materiál Eastmancolour podmanivě nasnímal legendární Kazuo Mijagawa (Rašómon, Povídky o bledé luně po dešti), je Masumurovo vizuálně nejpůsobivější dílo.","director":"Yasuzô Masumura","countries":["Japonsko"],"id":143,"screenings_ids":[406,407]},{"title":"Tichý život","year":2023,"duration":102,"section":"Horizonty","synopsis":"Život na farmě je klidný a poněkud jednotvárný, ale i tam může spadnout meteorit. Stejně nepatřičně se tu cítí i adoptovaný mladík Carl. A pokud by na to náhodou zapomněl, vždy se najde někdo (i mezi vzdálenějšími členy rodiny), kdo mu to nenápadně připomene. Jeho adoptivní rodiče to s ním sice myslí dobře, ale v jejich rodině se o věcech moc nemluví. Jednoho dne by měl převzít farmu, ale on by mnohem raději poznal svou rodnou Koreu. Něžně uklidňující film o potřebě někam patřit, natočený nostalgicky na 16mm materiál.","director":"Malene Choi","countries":["Dánsko"],"id":144,"screenings_ids":[408,409,410]},{"title":"Totem","year":2023,"duration":95,"section":"Horizonty","synopsis":"Přípravu narozeninové slavnosti v členitém vícegeneračním obydlí provází zmatky, hašteření a štěbetání dětí i živočichů. Radost se však mísí s tichým smutkem. Jubilantova oslava totiž zřejmě bude i jeho poslední. Režisérka Lila Avilés nás zve na návštěvu do rušné domácnosti, jež spíše než lidské sídlo připomíná živoucí rozvětvený ekosystém. Neúnavně kmitající film se přimyká k perspektivě sedmileté Sol, která navzdory drobnému vzrůstu někdy dohlédne dál než dospělí. Ostýchavě nakouknout dovnitř nestačí. Je třeba se sladit s přirozeným tempem a rytmem všedních dnů, v nichž hodiny plynou jako roční období.","director":"Lila Avilés","countries":["Mexiko","Dánsko","Francie"],"id":145,"screenings_ids":[411,412,413]},{"title":"Trailer na film, který nikdy nevznikne: Směšné války","year":2023,"duration":20,"section":"Návraty k pramenům","synopsis":"Oznámení o úmrtí Jeana-Luca Godarda loni v září přišlo jako blesk z čistého nebe, protože, stejně jako v případě takového Davida Bowieho, jsme výjimečného umělce považovali za nesmrtelného. Desítky let trvající a nikdy neutuchající hledání nových definic tvorby i výbušná a zároveň hluboce intelektuální polemika se světem i sebou samým vibrují i skrz dvacetiminutový snímek, jednu z posledních kreativních erupcí JLG před dobrovolným odchodem ze světa. Uvádíme společně s další novinkou, exkluzivním archivním střihovým snímkem Godard o Godardovi.","director":"Jean-Luc Godard","countries":["Švýcarsko","Francie"],"id":146,"screenings_ids":[414,415,416]},{"title":"Trnovník","year":2021,"duration":79,"section":"Další zrození. Íránský film tady a teď","synopsis":"Film ve filmu, komedie i drama, snímek hraný i dokumentární. Druhá režie Kiarostamiho žačky Faeze Azizkhani je tím vším, ale i něčím navíc. Dvojice žen – režisérka a scenáristka – připravují film, který je pro obě velmi osobní, čímž vyvolává animozitu ze strany rodin i společnosti založené na favorizaci mužů. Těm všem je tvůrčí realizace žen trnem v oku. Jedno každé slovo v napsaném scénáři je předmětem diskuse, přípravy natáčení se promění v bitevní pole plné agresivních vpádů stírajících hranici mezi realitou a fikcí. Ovšem právě prostřednictvím tohoto konfliktu se prosazuje režisérčin autenticky ženský úhel pohledu.","director":"Faeze Azizkhani","countries":["Írán","Německo"],"id":147,"screenings_ids":[417,418,419]},{"title":"Tu","year":2023,"duration":82,"section":"Imagina","synopsis":"Dvě bloudivé duše, stavební dělník a expertka na mechy a lišejníky, a okolní svět – chvíli soustředěný na přírodu, chvíli na noční Brusel. Vítězný film berlínské sekce Encounters zastihuje své hrdiny ve stavu nejistoty, ale též v těsném kontaktu s každodenností. Podobně jako Tsai Ming-liang, též Devos kolísá mezi věcně realistickým přístupem se sociálním akcentem a unikavou snovostí a tematizuje něco tak neuchopitelného jako vnímání plynoucího času. Magický a vyklidněný snímek s vnitřním tajemstvím, útulný i křehký jako starý hrníček s puntíky.","director":"Bas Devos","countries":["Belgie"],"id":148,"screenings_ids":[420,421,422]},{"title":"Ukradené shledání","year":1988,"duration":102,"section":"Návraty k pramenům","synopsis":"Valentina byla právě propuštěna z vězení kdesi v sovětském Rusku. Vydává se na cestu zpět do rodného Estonska, aby vyhledala svého osmiletého syna, kterého se před lety vzdala. Tvrdohlavá žena, jejíž osud determinovala absence rodinného zázemí, je rozhodnuta připravit svému synovi lepší život, než jaký dosud žila ona sama. Je však její přítomnost pro hocha skutečně tím nejlepším? Leida Laius, jedna z nejvýraznějších estonských režisérek a autorka s jedinečným filmovým hlasem, přivedla na plátna kin celou řadu silných ženských hrdinek, a nejinak je tomu v případě Ukradeného shledání. Snímek byl nově restaurován u příležitosti režisérčiných nedožitých stých narozenin.","director":"Leida Laius","countries":["Estonsko"],"id":149,"screenings_ids":[423,424,425]},{"title":"Umberto Eco –⁠ Knihovna světa","year":2022,"duration":80,"section":"Horizonty","synopsis":"Film-pomník, vystavěný jako pocta člověku fascinovanému dějinami a zázrakem lidské komunikace. Autor v několika kapitolách provádí diváka myšlenkovým světem muže, jehož hltavý úžas doplněný pronikavým intelektem mu dovolil, aby se do dějin západní kultury zapsal nejen jako špičkový vědec, ale i jako uznávaný autor beletrie. Archivní materiály prokládá režisér prohlídkou proslulé Ecovy osobní knihovny, nechává promluvit členy rodiny, dává zaznít i jeho vlastním textům a dotýká se i témat, která od jeho úmrtí v roce 2016 získávají na stále větší důležitosti.","director":"Davide Ferrario","countries":["Itálie"],"id":150,"screenings_ids":[426,427,428]},{"title":"Umění jíst a milovat","year":2023,"duration":134,"section":"Horizonty","synopsis":"V měděném hrnci bublá polévka, pevně uchopený nůž seká zelené bylinky a o kousek dál odpočívá kambala namočená v bílém víně. Je rok 1885 a rozlehlý dům v údolí Loiry se probouzí do čerstvého rána. Proslulý gurmán Dodin hýří neotřelými kulinářskými recepty, které jeho věrná kuchařka Eugénie přivádí na svět. Přestože dokonale vybalancované pokrmy svědčí o vzájemném porozumění více než tisíce gest, Dodin by rád, aby se Eugénie stala jeho ženou. Jeho prosba ale podlamuje její nezávislost. Senzuální pocta francouzské gastronomii i zdrženlivá romance ovoněná nejčistší formou lásky obdržela v Cannes cenu za nejlepší režii.​","director":"Tran Anh Hung","countries":["Francie"],"id":151,"screenings_ids":[429,430]},{"title":"Unavená naděje","year":2023,"duration":197,"section":"Horizonty","synopsis":"Sněhem pokrytá Anatolie otupuje smysly, léto je daleko a z duše člověka se stává podchlazený permafrost. Učitel Samet si své dny krátí škodolibým nihilismem a nenápadnou manipulací svých studentů. Obvinění z nevhodného chování ale zažehne jiskrné emoce i pronikavé existenciální otázky. Musí být každý hrdina, nebo existuje právo na antihrdinství v časech, kdy je naděje našeho ducha už příliš unavená? Nuri Bilge Ceylan neztrácí jediný gram svého intelektu. Výživný román vtělený do filmového vyprávění čerpá z odkazu ruských literárních klasiků, rozbourává tradiční dichotomie fikčních světů a ukazuje děsivou krásu lidského vědomí.","director":"Nuri Bilge Ceylan","countries":["Turecko","Francie","Německo","Švédsko"],"id":152,"screenings_ids":[431,432,433]},{"title":"Únos nevěsty","year":2022,"duration":30,"section":"Future Frames","synopsis":"Vztah Freda a Luisy je založen na rovnosti a popírání přežitých představ o genderových rolích. Jejich přesvědčení je však vystaveno zkoušce ve chvíli, kdy si chtějí říct své ano. Je to nejen kulturní střet, způsobený setkáním dvou rodin z rozdílných kontinentů, ale i síla svatebních tradic, které snoubence zastihnou nepřipravené a učiní z nich cizince na vlastní svatbě. Sophia Mocorrea se ve své vztahové studii zajímá o boj jedince se společenským tlakem, kterému nelze nikdy zcela uniknout. Činí tak nekompromisně, s kamerou blízce postavenou postavám. I proto jí neunikne jediný záchvěv lásky či pochybností.","director":"Sophia Mocorrea","countries":["Německo"],"id":153,"screenings_ids":[434]},{"title":"Usměvavá Gruzie","year":2023,"duration":62,"section":"Zvláštní uvedení","synopsis":"V roce 2012 tehdejší vládnoucí strana přislíbila v předvolební kampani nazvané “Usměvavá Gruzie” nejchudší části obyvatelstva nové zuby výměnou za hlasy v její prospěch. Zubaři začali lidem odstraňovat nemocné zuby, slíbeného nového chrupu se však po prohraných volbách důvěřiví voliči už nedočkali… Luka Beradze zavádí ve svém hořce úsměvném dokumentu diváky do ospalé gruzínské vesnice, přibližuje životy jejích obyvatel, a ukazuje, že věřit slibům populistických politiků a hlasovat se zištnými úmysly se málokdy vyplácí; v širším kontextu pak přináší zamyšlení nad tím, jaká je hodnota obyčejného člověka v očích představitelů politických stran.","director":"Luka Beradze","countries":["Gruzie","Německo"],"id":154,"screenings_ids":[435,436,437,438]},{"title":"Ústřice","year":2022,"duration":23,"section":"Pragueshorts ve Varech","synopsis":"Ústa zůstávají zavřená jako ústřice. Ale jak skořápky pukají a ruce trhají, na povrch vyplouvá pravda.","director":"Maïa Descamps","countries":["Belgie"],"id":155,"screenings_ids":[439,440]},{"title":"Úsvit","year":2023,"duration":117,"section":"Hlavní soutěž","synopsis":"Sympaticky moderní je na svou dobu – píše se rok 1937 – přístup mladého ředitele továrny uprostřed rostoucího města baťovského střihu v malebném podhůří majestátních Tater. Ale nenechte se mýlit, protagonistkou je jeho žena Helena (Eliška Křenková). Odhodlaný pohled aspirující lékařky, která se chystá brzy porodit, do vysněné rodinné budoucnosti však náhle zastíní nález mrtvého těla novorozence na dvoře pulzující fabriky. Helenina vrozená empatie, zesílená jiným stavem, se nespokojí s nápadně rychlým vyřešením záhady. Poutavé detektivní drama s progresívním a hluboce lidským pohledem na téma kontroverzní nejen těsně před netušenou válkou, ale i o desítky let později.","director":"Matěj Chlupáček","countries":["Česká republika","Slovenská republika"],"id":156,"screenings_ids":[441,442,443,444]},{"title":"Uvnitř žluté kukly","year":2023,"duration":182,"section":"Horizonty","synopsis":"Mystická filmová pouť o těch, kteří se nezakuklí ani pod tíží holé existence. Thien se vrací ze Saigonu do rodného kraje, kam převáží osiřelého synovce a ostatky jeho tragicky zemřelé matky, své švagrové. Cesta do zapadlého koutu Vietnamu rozjitří jeho víru a vyvolá přízraky minulosti. Debutující režisér Thien An Pham si počíná obdobně jako proslulý architekt Jan Blažej Santini-Aichel. Nepřerušované záběry vede trpělivě a tišivě, s vědomím, že samo prostorové řešení uměleckého díla může vést ke spirituální zkušenosti. Jedna z nejzásadnějších událostí festivalu v Cannes, uvedená v sekci Quinzaine, získala Zlatou kameru pro nejlepší debut festivalu.","director":"Thien An Pham","countries":["Singapur","Vietnam","Francie","Španělsko"],"id":157,"screenings_ids":[445,446,447]},{"title":"V kůži mé matky","year":2023,"duration":96,"section":"Půlnoční filmy","synopsis":"Druhá světová válka se chýlí ke konci, ale život na filipínském venkově stále připomíná noční můru. Když do domácnosti obývané jednou ženou a dvěma dětmi začne pronikat nadpřirozené zlo, je to jen další stupeň už tak dost vyšinuté situace. Mladá Tala hledá útěchu u čarovné víly, ale ani její dobrotou si nemůže být jistá. ​V kůži mé matky je něco jako Faunův labyrint překlopený do asijského folk hororu. Pohrává si s magickým viděním světa, proměňujícím hrůzy války na mytologické monstrozity. Zvolna gradující mix hororu a válečného filmu je plný plíživého napětí i erupcí fyzického násilí.","director":"Kenneth Dagatan","countries":["Filipíny","Singapur","Tchaj-wan"],"id":158,"screenings_ids":[448,449,450,451]},{"title":"V záběru","year":2022,"duration":96,"section":"Soutěž Proxima","synopsis":"Dvacátník Aden nemá jinou životní ambici, než ​stát se hercem. Většinu času tráví natáčením videí, ucházeje se o role, které nikdy nedostane. Po kolečku děsivých konkurzů, kde se setkává s bizarními i ponižujícími požadavky, učiní radikální krok: převezme plnou zodpovědnost za nalezení role, kterou bude chtít hrát hlavně on sám. Sebejistý, formálně i vypravěčsky hravý debut s pohádkovým nádechem se věnuje jak identitě, kterou prezentuje jako vrstevnatou i zpochybnitelnou, tak etice práce v komerční oblasti. V průzkumu daných témat si přitom neodpustí společenskokritický tón, stejně jako neodolá pokušení diváka trochu poškádlit.","director":"Naqqash Khalid","countries":["Velká Británie"],"id":159,"screenings_ids":[452,453,454,455]},{"title":"Ve jménu cti","year":2023,"duration":101,"section":"Horizonty","synopsis":"Paříž, 1887. Duel je sice oficiálně zakázanou, ale stále běžnou praxí. A pro mnohé také jediným způsobem, jak si udržet svou čest. Clément Lacaze, mistr šermu, se marně snaží odradit svého synovce od nerovného souboje se zkušeným plukovníkem Berchèrem. Marie-Rose Astié de Valsayre, feministka, která bojuje za rovnoprávnost žen, se snaží dokázat, že čest není pouze mužskou záležitostí. Historický snímek herce a režiséra Vincenta Pereze efektně využívá jednotlivé varianty duelů – s kordy, pistolemi nebo s šavlemi na koních.","director":"Vincent Perez","countries":["Francie"],"id":160,"screenings_ids":[456,457,458]},{"title":"Veselá dívka","year":1957,"duration":89,"section":"Pocta Jasuzo Masumurovi","synopsis":"Ve svém druhém celovečerním filmu Masumura poprvé spolupracoval s ikonickou hvězdou Ajako Wakao. Z legendárního partnerství vzešlo dvacet jejich vůbec nejlepších snímků. Wakao hraje Juko, svéhlavou osmnáctiletou středoškolačku, která opouští svou malou vesnici ve snaze najít svou odcizenou matku uklízečku a otce podnikatele, který ji nikdy nepoznal. Jak se Juko snaží najít své místo v otcově dysfunkční domácnosti, snímek se rychle překlápí ze sirkovského melodramatu do bezstarostné dekonstrukce poválečné nukleární rodiny, plné ironie, zlomyslnosti a naprosté neúcty k tradičním japonským rodinným dramatům. Snímek Veselá dívka, natočený v nádherných pastelových barvách, je jedním z nejméně typických asijských snímků o dospívání padesátých let.","director":"Yasuzô Masumura","countries":["Japonsko"],"id":161,"screenings_ids":[459,460,461]},{"title":"Veverka","year":2022,"duration":3,"section":"Pragueshorts ve Varech","synopsis":"Máma veverka se snaží vytvořit co největší zásobu žaludů na zimu. Její děti – veverčí dvojčata – by si ale raději hrály s míčem. Vyhraje zábava, nebo povinnost?","director":"Julia Ocker","countries":["Německo"],"id":162,"screenings_ids":[462,463,464]},{"title":"Vinland","year":2022,"duration":30,"section":"Pragueshorts ve Varech","synopsis":"Jako mnoho dalších se i Daniil rozhodl opustit rodnou Gruzii a vydat se do Prahy za lepším výdělkem. Původní profesí učitel přijímá práci mezi ukrajinskými dělníky ovládanými ruským bossem Sergejem a stává se kolečkem v mechanismu zneužívání práce ilegálních přistěhovalců… Pohled do prostředí lidí, jimiž jsme obklopeni, ale o nichž víme jen málo, protože jejich identita mizí v okamžiku, kdy odevzdají svůj cestovní pas do rukou mafiánů, jimž jde především o výdělek.","director":"Martin Kuba","countries":["Česká republika"],"id":163,"screenings_ids":[465,466]},{"title":"Vítr vane, kam chce","year":2023,"duration":108,"section":"Hlavní soutěž","synopsis":"„… jeho zvuk slyšíš, ale nevíš, odkud přichází a kam směřuje,“ říká Kristus Nikodémovi (Evangelium podle Jana, 3:8). Neokázale pronikavý film Marca Righiho nabízí provokativní a mimořádně poutavou interpretaci jedné z klíčových novozákonních pasáží. Ve vesničce kdesi v Apeninách rozděluje málomluvný Antimo čas mezi místní kostel, monotónní práci na statku a cudná dostaveníčka s dívkou. Zásadní setkání s živelným samotářem Lazzarem probudí ve zbožném mladíkovi touhu proniknout k samotné podstatě víry, která je na hony daleko pravidelným nedělním kázáním zástupce církve, mocné instituce, pro niž jsou svobodomyslnost a oddanost Bohu neslučitelné pojmy.","director":"Marco Righi","countries":["Itálie"],"id":164,"screenings_ids":[467,468,469,470]},{"title":"Vlčí lov","year":2022,"duration":121,"section":"Půlnoční filmy","synopsis":"Akční horor Vlčí lov není další z krkolomných žánrových hybridů, jakými je korejská kinematografie proslulá. Naopak, příběh lodi převážející vězně, na níž se zároveň přepravuje ještě mnohem nebezpečnější náklad, je v jádru přímočará žánrovka. Oddechovka plná krvavých efektů staví na bezprostřední brutální akci, která v druhé půlce přeroste v souboj s nadlidsky silným a zároveň extrémně houževnatým protivníkem. Tvůrci ale dokázali jednoduchý a těžkotonážně drsný děj podat pečlivým, řemeslně precizním stylem, o jakém se většině podobných béčkových projektů může jen snít.","director":"Hong-sun Kim","countries":["Jižní Korea"],"id":165,"screenings_ids":[471,472]},{"title":"Vojenská škola Nakano","year":1966,"duration":96,"section":"Pocta Jasuzo Masumurovi","synopsis":"Co vede mladé muže k tomu, aby se dobrovolně vzdali své identity kvůli nejistému cíli? Jak daleko mohou zajít, aby ochránili své poslání? Má vůbec morálka ve válečné době místo? Masumura si v tomto střízlivém špionážním dramatu klade nespočet palčivých otázek a oprošťuje žánr veškerého pozlátka. Místo toho se soustředí na manipulativní institucionalizaci mužů, kteří jsou příliš hrdí a plní sebeklamu, než aby zpochybňovali legitimitu své práce. Raizó Ičikawa hraje Džiroa, idealistického mladíka, který se během čínsko-japonské války v roce 1937 nechal naverbovat do první japonské vojenské zpravodajské školy. Tváří v tvář zásadním etickým rozhodnutím si Džiro musí vybrat, jakým člověkem se chce stát.","director":"Yasuzô Masumura","countries":["Japonsko"],"id":166,"screenings_ids":[473,474,475]},{"title":"Všichni lidé budou bratři","year":2023,"duration":116,"section":"Zvláštní uvedení","synopsis":"Alexander Dubček, rozporuplná osobnost československých dějin. Člověk, k jehož osobě se upínaly naděje během pražského jara 1968. Člověk, který vystoupal do nejvyšších pater politické garnitury, aby z nich byl následně odstraněn. Režisér Robert Kirchhoff v organickém celku představuje Dubčeka od dětství přes dobu největší slávy, kdy svou popularitou připomínal popovou hvězdu, jeho následný odchod do ústraní a pokus vrátit se do vrcholné politiky po roce 1989. Pomocí archivních záběrů i současných výpovědí skládá dohromady obraz „fenoménu Dubček“, jenž měl nesporný vliv na chod dějin, ale i na současnost, kdy je jeho odkaz stále znovu oživován a interpretován.","director":"Robert Kirchhoff","countries":["Slovenská republika","Česká republika"],"id":167,"screenings_ids":[476,477,478,479]},{"title":"White Plastic Sky","year":2023,"duration":111,"section":"Horizonty","synopsis":"Budapešť, rok 2123. Veškerá flóra i fauna vymřely a lidstvo žije v izolovaném dómu s plastovou střechou. Aby jeho obyvatelé mohli přežít, musejí zaplatit vysokou cenu. Ve věku padesáti let jsou nuceni si nechat vpíchnout semínko, díky němuž se posléze stanou stromy a poskytnou společnosti kyslík i potravu. Když se dvaatřicetiletá manželka psychiatra Stefana, Nora, rozhodne ukončit svůj život dříve a dobrovolně darovat své tělo, její muž se rozhodne pravidlům systému vzepřít a zachránit ji. Dystopická animovaná odysea uchvacuje sugestivními záběry nehostinné krajiny „tam venku“ i naléhavým ekologickým poselstvím.","director":"Tibor Bánóczki, Sarolta Szabó","countries":["Maďarsko","Slovenská republika"],"id":168,"screenings_ids":[480,481,482]},{"title":"Za polem","year":2022,"duration":23,"section":"Pragueshorts ve Varech","synopsis":"Alkohol, kroje, tanec a konfrontace s nepříjemnými pravdami, to vše čeká mladou Elišku, která uvázne v tajemné hospodě. Musí najít odpověď na to, jestli opravdu smrtí vše končí, nebo naopak teprve začíná.","director":"Hana Neničková","countries":["Česká republika"],"id":169,"screenings_ids":[483,484]},{"title":"Zahrada v plameni","year":2022,"duration":28,"section":"Imagina","synopsis":"Na improvizovaném oltáři fotka Timothéeho Chalameta, v jádru vyprávění pak prapůvodní legendy indonéského národa Minahasa. Film na pomezí hravosti a odzbrojující naivity spojuje kulturní tradice (animismus se potkává se Spice Girls), ale i společenský komentář s příběhem o dospívání. Když si oholíte obočí, uvidíte pak duchy?","director":"Natasha Tontey","countries":["Indonésie","Velká Británie","Švýcarsko","Nizozemsko"],"id":170,"screenings_ids":[485,486,487]},{"title":"Zapata","year":2023,"duration":78,"section":"Další zrození. Íránský film tady a teď","synopsis":"Třetí film Daneshe Eghbashaviho byl natočen pomocí dvou iPhonů, malé příruční kamery, akční kamery GoPro a citelného vlivu Rogera Cormana. Strhující žánrový mix komedie, detektivky a mockumentu dokazuje, že nezávislý film může mít i v současnosti aspekty revolučního gesta. Svižným a komplexním způsobem přibližuje příběh, který jako by byl natáčen svými protagonisty v přímém přenosu. Rafinovaná kompozice vyprávění připomíná rozkládání do sebe vložených matrjošek – postavy vědí, co se bude dít, a také to náležitě komentují. K tomu všemu jsou přimíchány archivní záběry. Explozivní světová premiéra.","director":"Danesh Eghbashavi","countries":["Írán"],"id":171,"screenings_ids":[488,489,490]},{"title":"Zárodek, larva, motýl","year":2023,"duration":91,"section":"Soutěž Proxima","synopsis":"Penelope a Isidoros žijí ve světě, kde dnes jsou milenci a následující den se teprve stěží znají. Žijí tam, kde čas neplyne, ale dny se náhodně zjevují v minulosti, budoucnosti i současnosti – pokud lze tyto pojmy vůbec použít. Jejich vztah prochází neustálou proměnou, kontinuální nejistotou, společným tápáním i ujišťováním. Někde vedle jejich světa je i ten, kde čas plyne lineárně. Z náhodného času se dá do lineárního cestovat, ale podmínky jsou záhadné a cena vysoká… Imaginativní film o paradoxech nejen časových, ale i těch, které provázejí milostné a další životní vztahy.","director":"Kyros Papavassiliou","countries":["Kypr","Řecko"],"id":172,"screenings_ids":[491,492,493,494]},{"title":"Zázračný aparát","year":2023,"duration":85,"section":"Horizonty","synopsis":"Od camery obscury přes televizi a film až po kulturu selfie a nonstop živého streamování. V dynamické filmové eseji Zázračný aparát se ocitáme na horské dráze lemované mrazivými, ztřeštěnými a porůznu vyfabrikovanými obrazy reality. Dokážou nás hypnotizovat, mobilizovat, a občas dokonce přimět potlačit pud sebezáchovy. Proč jim tak hromadně podléháme a jak se s nimi naučit lépe zacházet? Jak dokument oceňovaných evropských tvůrců naznačuje, v éře masově rozšířených mobilních kamer vztah lidstva k fotografii a videu nutně nedosahuje svého dekadentního konce, ale možná jen prochází turbulentní pubertou.","director":"Axel Danielson, Maximilien Van Aertryck","countries":["Švédsko","Dánsko"],"id":173,"screenings_ids":[495,496]},{"title":"Zběsilé pokusy","year":2022,"duration":22,"section":"Future Frames","synopsis":"Matthiase čeká transformační víkendový kurz „Moje hodnota na Zemi“, kam ho za nemalé peníze přihlásila jeho přítelkyně. Má mu pomoci s chronickým nedokončováním věcí. Než však Matthias odjede, zaskočí ho novinka: bude otcem. Chce tak víkend, kterého se účastní s nechutí, využít k zodpovězení nových palčivých otázek. Alternativní terapeutce se ale, zdá se, nedá dvakrát věřit. Tragikomedie Zběsilé pokusy si bere na paškál oblast osobního rozvoje a nešetří pochybné terapeuty, kteří nabízejí rychlé řešení. Co když si totiž máme na existenční otázky někdy odpovědět sami a nehledat řešení u ostatních?","director":"Joris Tobé","countries":["Nizozemsko"],"id":174,"screenings_ids":[497]},{"title":"Změna","year":2022,"duration":18,"section":"Future Frames","synopsis":"Milo žije v domově pro nepřizpůsobivé dívky. Zatímco ostatní zde zápasí se svým problematickým chováním, Milo svádí daleko větší boj, neboť za zdmi ústavu prochází tranzicí. Jediným, kdo jeho*její změnu vnímá a podporuje, je pečovatel Nicki, který je pro Milo mužským vzorem i osobou, do níž si projektuje svou touženou identitu. Avšak zdi ústavu jsou příliš tenké na to, aby Milo jednoho dne nezaslechl*a hořkou novinku, která obrátí jeho*její svět na ruby. Změna je nejen snímkem o křehkosti genderové identity, ale také o důležitosti podpory okolí ve chvílích, kdy se naše vnímání sebe sama proměňuje.","director":"Amalie Maria Nielsen","countries":["Dánsko"],"id":175,"screenings_ids":[498]},{"title":"Znovuobjevený domov","year":2022,"duration":28,"section":"Future Frames","synopsis":"Jakým způsobem se cizí záběry vpíjí do našeho vědomí? Co nám říkají o době, ve které jsme nikdy nebyli, ale přesto máme pocit, že ji důvěrně známe? V časech, kdy se rodinné záznamy stávají nedílnou součástí každodenního života, přichází mladá režisérka s originální reflexí portugalské minulosti. Skrze rozhovory s filmaři rozkrývá stovky amatérských záběrů, prchavých „otisků kultury“ její rodné země, a ptá se, jak s těmito záběry dále pracovat. Citlivá esej prověřuje ambivalentní charakter nostalgie, odhaluje složitost tvůrčího procesu a vybízí k zastavení v místech, kterým říkáme domov.","director":"Inês Pedrosa e Melo","countries":["Portugalsko"],"id":176,"screenings_ids":[499]},{"title":"Zpověď manželky","year":1961,"duration":91,"section":"Pocta Jasuzo Masumurovi","synopsis":"Masumura natočil řadu znepokojivých filmů o ženách. Zpověď manželky, soudní drama\/film noir\/melodrama o mladé Ajako (Ajako Wakao), která je obviněna z vraždy násilnického manžela během osudné horolezecké nehody, je z nich nejlepší. Zda se snažila zachránit sama sebe, nebo manžela úmyslně zavraždila, se stává ústřední záhadou, kolem níž Masumura spřádá své pojednání o důsledcích svobodné vůle, marnosti a falešnosti sebeobětování i o pokrytectví patriarchátu, který se pod příslibem poválečného kapitalistického rozmachu nijak nezměnil. Film Zpověď manželky, jehož hlavní postavou je jedna z nejúchvatnějších femme fatale tohoto žánru, je Masumurův morálně a emocionálně nejkomplexnější snímek.","director":"Yasuzô Masumura","countries":["Japonsko"],"id":177,"screenings_ids":[500,501]},{"title":"Ztracené děti","year":2023,"duration":83,"section":"Soutěž Proxima","synopsis":"Desetiletá Audrey a její tři sourozenci zůstanou opuštěni ve starém domě, kde měli strávit prázdniny. Jejich otec totiž nečekaně přes noc zmizel. Děti nejdřív na tátu marně čekají, ale rychle pochopí, že se o sebe musejí postarat samy, což ale nebude jednoduché. Les, který obklopuje odlehlý dům, jako by malé trosečníky nechtěl pustit ven a začínají se dít záhadné věci, obzvláště v noci. Tajemná monstra bojící se světla, tunely, kde se ztrácí čas, s tím vším se musí skupinka popasovat v tomto psychologickém hororu, kde se mísí dětské a dospělé děsy a bolesti, které bohužel nejde vyléčit jen tím, že na ně posvítíme baterkou.","director":"Michèle Jacob","countries":["Belgie"],"id":178,"screenings_ids":[502,503,504,505]},{"title":"Zuza v zahradách","year":2022,"duration":13,"section":"Pragueshorts ve Varech","synopsis":"Holčička Zuza jezdí ráda s rodiči na zahrádku, kterou mají v nedaleké zahrádkářské kolonii. Na každé z malých zahrádek se děje něco zajímavého, ale ta úplně vzadu se zdá obestřená tajemstvím, které se děvčátko rozhodne odhalit.","director":"Lucie Sunková","countries":["Česká republika"],"id":179,"screenings_ids":[506,507,508]},{"title":"Železní motýli","year":2023,"duration":84,"section":"Horizonty","synopsis":"V červenci 2014 bylo nad územím Ukrajiny sestřeleno dopravní letadlo mířící z Amsterdamu do Kuala Lumpuru. Všech 298 pasažérů na palubě zemřelo. Dokumentární koláž skládá obraz tragédie z široké palety dostupných zdrojů – záznamů letového radaru, přepisu odposlechů, ruských televizních reportáží, amatérských záběrů z místa dopadu, tanečních choreografií nebo animace dětských obrázků. Snímek spojuje poezii s forenzním přístupem a je stejnou měrou elegickou básní jako found footage hororem. Jeho název přitom odkazuje k šrapnelům protiletadlového systému BUK, které provrtaly plášť letadla a způsobily jeho pád.","director":"Roman Liubyi","countries":["Ukrajina","Německo"],"id":180,"screenings_ids":[509,510,511]},{"title":"Žena z hor","year":2022,"duration":98,"section":"Horizonty","synopsis":"Mladá žena Rin dospívá v době hladomoru. Nedostatek je tak velký, že si její vesnice nemůže dovolit přijmout mezi sebe další obyvatele, ani ty nově narozené. Rodina Rin patří k těm nejposlednějším ve vsi a jejich život tak závisí na poslušnosti vůči těm, kteří rozdělují poslední zrnka obilí. Jedinou útěchou hlavní hrdinky se stává spojenectví s božstvy divočiny, která shlížejí na lidské zoufalství. V impozantních kompozicích velkých celků příroda v dobovém filmu skutečně ožívá a vyzařuje svoji nadpřirozenou moc. Dotváří se tak baladická linka příběhu proplétající se s linkou realistickou.","director":"Takeshi Fukunaga","countries":["Japonsko","USA"],"id":181,"screenings_ids":[512,513,514]},{"title":"–15","year":2023,"duration":28,"section":"Future Frames","synopsis":"Po 15 letech ve vězení je Alexei na zkušební dobu propuštěn. Sladkou vůni svobody ale znepříjemňuje přetrvávající pocit viny, znesnadňující Alexeiovo sblížení s dcerou, ze které se mezitím stala prostitutka. Sociální drama nastiňuje nesnáze při hledání ztraceného času a našlapování v nové realitě, příznačně potemnělé, zrnité i fragmentární. Rinaldas Tomaševičius propůjčuje hlas antagonistickým, společností opovrhovaným postavám, probouzí jejich emoce, prověřuje jejich šance na nové začátky a skrze zřetelný, empatický přístup přináší důležité poselství – i z antagonisty se může stát hrdina.","director":"Rinaldas Tomaševičius","countries":["Litva"],"id":182,"screenings_ids":[515]}]